{
    "號碼": "071使字第0658號",
    "發照日期": "0710621",
    "原建照": "069建(內)字第0157號",
    "設計人": "洪聰明(鴻明建築師事務所)",
    "監造人": "洪聰明(鴻明建築師事務所)",
    "承造人": "李新川(萬松營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "7",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "130"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3723.2",
        "建築面積": "2228.17",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "836.13"
    },
    "簷高": "15",
    "建物高度": "15",
    "工程造價": "40346955",
    "竣工日期": "0710514",
    "開工日期": "0691217",
    "全建築地點": [
        "臺北市內湖區康寧路二段518巷9弄42號之12樓",
        "臺北市內湖區康寧路二段518巷9弄42號之13樓",
        "臺北市內湖區康寧路二段518巷9弄42號之14樓",
        "臺北市內湖區康寧路二段518巷9弄42號之15樓",
        "臺北市內湖區康寧路二段518巷9弄42號之1",
        "臺北市內湖區康寧路二段518巷9弄42號2樓",
        "臺北市內湖區康寧路二段518巷9弄42號3樓",
        "臺北市內湖區康寧路二段518巷9弄42號4樓",
        "臺北市內湖區康寧路二段518巷9弄42號5樓",
        "臺北市內湖區康寧路二段518巷9弄42號",
        "臺北市內湖區康寧路二段518巷9弄44號之12樓",
        "臺北市內湖區康寧路二段518巷9弄44號之13樓",
        "臺北市內湖區康寧路二段518巷9弄44號之14樓",
        "臺北市內湖區康寧路二段518巷9弄44號之15樓",
        "臺北市內湖區康寧路二段518巷9弄44號之1",
        "臺北市內湖區康寧路二段518巷9弄44號2樓",
        "臺北市內湖區康寧路二段518巷9弄44號3樓",
        "臺北市內湖區康寧路二段518巷9弄44號4樓",
        "臺北市內湖區康寧路二段518巷9弄44號5樓",
        "臺北市內湖區康寧路二段518巷9弄44號",
        "臺北市內湖區康寧路二段518巷9弄46號之12樓",
        "臺北市內湖區康寧路二段518巷9弄46號之13樓",
        "臺北市內湖區康寧路二段518巷9弄46號之14樓",
        "臺北市內湖區康寧路二段518巷9弄46號之15樓",
        "臺北市內湖區康寧路二段518巷9弄46號之1",
        "臺北市內湖區康寧路二段518巷9弄46號2樓",
        "臺北市內湖區康寧路二段518巷9弄46號3樓",
        "臺北市內湖區康寧路二段518巷9弄46號4樓",
        "臺北市內湖區康寧路二段518巷9弄46號5樓",
        "臺北市內湖區康寧路二段518巷9弄46號",
        "臺北市內湖區康寧路二段518巷9弄48號之12樓",
        "臺北市內湖區康寧路二段518巷9弄48號之13樓",
        "臺北市內湖區康寧路二段518巷9弄48號之14樓",
        "臺北市內湖區康寧路二段518巷9弄48號之15樓",
        "臺北市內湖區康寧路二段518巷9弄48號之1",
        "臺北市內湖區康寧路二段518巷9弄48號2樓",
        "臺北市內湖區康寧路二段518巷9弄48號3樓",
        "臺北市內湖區康寧路二段518巷9弄48號4樓",
        "臺北市內湖區康寧路二段518巷9弄48號5樓",
        "臺北市內湖區康寧路二段518巷9弄48號",
        "臺北市內湖區康寧路二段518巷9弄50號之12樓",
        "臺北市內湖區康寧路二段518巷9弄50號之13樓",
        "臺北市內湖區康寧路二段518巷9弄50號之14樓",
        "臺北市內湖區康寧路二段518巷9弄50號之15樓",
        "臺北市內湖區康寧路二段518巷9弄50號之1",
        "臺北市內湖區康寧路二段518巷9弄50號2樓",
        "臺北市內湖區康寧路二段518巷9弄50號3樓",
        "臺北市內湖區康寧路二段518巷9弄50號4樓",
        "臺北市內湖區康寧路二段518巷9弄50號5樓",
        "臺北市內湖區康寧路二段518巷9弄50號",
        "臺北市內湖區康寧路二段518巷9弄52號之12樓",
        "臺北市內湖區康寧路二段518巷9弄52號之13樓",
        "臺北市內湖區康寧路二段518巷9弄52號之14樓",
        "臺北市內湖區康寧路二段518巷9弄52號之15樓",
        "臺北市內湖區康寧路二段518巷9弄52號之1",
        "臺北市內湖區康寧路二段518巷9弄52號2樓",
        "臺北市內湖區康寧路二段518巷9弄52號3樓",
        "臺北市內湖區康寧路二段518巷9弄52號4樓",
        "臺北市內湖區康寧路二段518巷9弄52號5樓",
        "臺北市內湖區康寧路二段518巷9弄52號",
        "臺北市內湖區康寧路二段518巷9弄54號之12樓",
        "臺北市內湖區康寧路二段518巷9弄54號之13樓",
        "臺北市內湖區康寧路二段518巷9弄54號之14樓",
        "臺北市內湖區康寧路二段518巷9弄54號之15樓",
        "臺北市內湖區康寧路二段518巷9弄54號之1",
        "臺北市內湖區康寧路二段518巷9弄54號2樓",
        "臺北市內湖區康寧路二段518巷9弄54號3樓",
        "臺北市內湖區康寧路二段518巷9弄54號4樓",
        "臺北市內湖區康寧路二段518巷9弄54號5樓",
        "臺北市內湖區康寧路二段518巷9弄54號",
        "臺北市內湖區康寧路二段518巷9弄56號之12樓",
        "臺北市內湖區康寧路二段518巷9弄56號之13樓",
        "臺北市內湖區康寧路二段518巷9弄56號之14樓",
        "臺北市內湖區康寧路二段518巷9弄56號之15樓",
        "臺北市內湖區康寧路二段518巷9弄56號之1",
        "臺北市內湖區康寧路二段518巷9弄56號2樓",
        "臺北市內湖區康寧路二段518巷9弄56號3樓",
        "臺北市內湖區康寧路二段518巷9弄56號4樓",
        "臺北市內湖區康寧路二段518巷9弄56號5樓",
        "臺北市內湖區康寧路二段518巷9弄56號",
        "臺北市內湖區康寧路二段518巷9弄58號之12樓",
        "臺北市內湖區康寧路二段518巷9弄58號之13樓",
        "臺北市內湖區康寧路二段518巷9弄58號之14樓",
        "臺北市內湖區康寧路二段518巷9弄58號之15樓",
        "臺北市內湖區康寧路二段518巷9弄58號之1",
        "臺北市內湖區康寧路二段518巷9弄58號2樓",
        "臺北市內湖區康寧路二段518巷9弄58號3樓",
        "臺北市內湖區康寧路二段518巷9弄58號4樓",
        "臺北市內湖區康寧路二段518巷9弄58號5樓",
        "臺北市內湖區康寧路二段518巷9弄58號",
        "臺北市內湖區康寧路二段518巷9弄60號之12樓",
        "臺北市內湖區康寧路二段518巷9弄60號之13樓",
        "臺北市內湖區康寧路二段518巷9弄60號之14樓",
        "臺北市內湖區康寧路二段518巷9弄60號之15樓",
        "臺北市內湖區康寧路二段518巷9弄60號之1",
        "臺北市內湖區康寧路二段518巷9弄60號2樓",
        "臺北市內湖區康寧路二段518巷9弄60號3樓",
        "臺北市內湖區康寧路二段518巷9弄60號4樓",
        "臺北市內湖區康寧路二段518巷9弄60號5樓",
        "臺北市內湖區康寧路二段518巷9弄60號",
        "臺北市內湖區康寧路二段518巷9弄62號之12樓",
        "臺北市內湖區康寧路二段518巷9弄62號之13樓",
        "臺北市內湖區康寧路二段518巷9弄62號之14樓",
        "臺北市內湖區康寧路二段518巷9弄62號之15樓",
        "臺北市內湖區康寧路二段518巷9弄62號之1",
        "臺北市內湖區康寧路二段518巷9弄62號2樓",
        "臺北市內湖區康寧路二段518巷9弄62號3樓",
        "臺北市內湖區康寧路二段518巷9弄62號4樓",
        "臺北市內湖區康寧路二段518巷9弄62號5樓",
        "臺北市內湖區康寧路二段518巷9弄62號",
        "臺北市內湖區康寧路二段518巷9弄64號之12樓",
        "臺北市內湖區康寧路二段518巷9弄64號之13樓",
        "臺北市內湖區康寧路二段518巷9弄64號之14樓",
        "臺北市內湖區康寧路二段518巷9弄64號之15樓",
        "臺北市內湖區康寧路二段518巷9弄64號之1",
        "臺北市內湖區康寧路二段518巷9弄64號2樓",
        "臺北市內湖區康寧路二段518巷9弄64號3樓",
        "臺北市內湖區康寧路二段518巷9弄64號4樓",
        "臺北市內湖區康寧路二段518巷9弄64號5樓",
        "臺北市內湖區康寧路二段518巷9弄64號",
        "臺北市內湖區康寧路二段518巷9弄66號2樓",
        "臺北市內湖區康寧路二段518巷9弄66號3樓",
        "臺北市內湖區康寧路二段518巷9弄66號4樓",
        "臺北市內湖區康寧路二段518巷9弄66號5樓",
        "臺北市內湖區康寧路二段518巷9弄66號",
        "臺北市內湖區康寧路二段518巷9弄68號2樓",
        "臺北市內湖區康寧路二段518巷9弄68號3樓",
        "臺北市內湖區康寧路二段518巷9弄68號4樓",
        "臺北市內湖區康寧路二段518巷9弄68號5樓",
        "臺北市內湖區康寧路二段518巷9弄68號"
    ],
    "全地段地號": [
        "臺北市內湖區新里族段五分小段0155-0015號"
    ],
    "建築概要": [
        "地下001樓,面積:836.13㎡,高度:2.7M,用途:防空避難室",
        "地上001樓,面積:363.62㎡,高度:3.2M,用途:店舖",
        "地上001樓,面積:1864.55㎡,高度:3.2M,用途:集合住宅、停車場",
        "地上002樓,面積:2228.17㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:2228.17㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:2228.17㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:2228.17㎡,高度:2.9M,用途:集合住宅",
        "突出物001樓,面積:277.62㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:26,面積:390㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:10,面積:150㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}