{
    "號碼": "071使字第0587號",
    "發照日期": "0710608",
    "原建照": "070建(松山)字第0045號",
    "設計人": "蔡柏鋒(蔡柏鋒建築師事務所)",
    "監造人": "蔡柏鋒(蔡柏鋒建築師事務所)",
    "承造人": "李正宗(華旺營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "3",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "450"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "13688.62",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "7782.37"
    },
    "簷高": "19.4",
    "建物高度": "26.15",
    "工程造價": "206810629",
    "竣工日期": "0710523",
    "開工日期": "0710522",
    "全建築地點": [
        "臺北市松山區忠孝東路五段372巷27弄10號2樓",
        "臺北市松山區忠孝東路五段372巷27弄10號3樓",
        "臺北市松山區忠孝東路五段372巷27弄10號4樓",
        "臺北市松山區忠孝東路五段372巷27弄10號5樓",
        "臺北市松山區忠孝東路五段372巷27弄10號6樓",
        "臺北市松山區忠孝東路五段372巷27弄10號7樓",
        "臺北市松山區忠孝東路五段372巷27弄10號",
        "臺北市松山區忠孝東路五段372巷27弄12號2樓",
        "臺北市松山區忠孝東路五段372巷27弄12號3樓",
        "臺北市松山區忠孝東路五段372巷27弄12號4樓",
        "臺北市松山區忠孝東路五段372巷27弄12號5樓",
        "臺北市松山區忠孝東路五段372巷27弄12號6樓",
        "臺北市松山區忠孝東路五段372巷27弄12號7樓",
        "臺北市松山區忠孝東路五段372巷27弄12號",
        "臺北市松山區忠孝東路五段372巷27弄14號2樓",
        "臺北市松山區忠孝東路五段372巷27弄14號3樓",
        "臺北市松山區忠孝東路五段372巷27弄14號4樓",
        "臺北市松山區忠孝東路五段372巷27弄14號5樓",
        "臺北市松山區忠孝東路五段372巷27弄14號6樓",
        "臺北市松山區忠孝東路五段372巷27弄14號7樓",
        "臺北市松山區忠孝東路五段372巷27弄14號",
        "臺北市松山區忠孝東路五段372巷27弄16號2樓",
        "臺北市松山區忠孝東路五段372巷27弄16號3樓",
        "臺北市松山區忠孝東路五段372巷27弄16號4樓",
        "臺北市松山區忠孝東路五段372巷27弄16號5樓",
        "臺北市松山區忠孝東路五段372巷27弄16號6樓",
        "臺北市松山區忠孝東路五段372巷27弄16號7樓",
        "臺北市松山區忠孝東路五段372巷27弄16號",
        "臺北市松山區忠孝東路五段372巷27弄18號2樓",
        "臺北市松山區忠孝東路五段372巷27弄18號3樓",
        "臺北市松山區忠孝東路五段372巷27弄18號4樓",
        "臺北市松山區忠孝東路五段372巷27弄18號5樓",
        "臺北市松山區忠孝東路五段372巷27弄18號6樓",
        "臺北市松山區忠孝東路五段372巷27弄18號7樓",
        "臺北市松山區忠孝東路五段372巷27弄18號",
        "臺北市松山區忠孝東路五段372巷27弄2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄2號b1樓",
        "臺北市松山區忠孝東路五段372巷27弄2號",
        "臺北市松山區忠孝東路五段372巷27弄20號2樓",
        "臺北市松山區忠孝東路五段372巷27弄20號3樓",
        "臺北市松山區忠孝東路五段372巷27弄20號4樓",
        "臺北市松山區忠孝東路五段372巷27弄20號5樓",
        "臺北市松山區忠孝東路五段372巷27弄20號6樓",
        "臺北市松山區忠孝東路五段372巷27弄20號7樓",
        "臺北市松山區忠孝東路五段372巷27弄20號",
        "臺北市松山區忠孝東路五段372巷27弄22號2樓",
        "臺北市松山區忠孝東路五段372巷27弄22號3樓",
        "臺北市松山區忠孝東路五段372巷27弄22號4樓",
        "臺北市松山區忠孝東路五段372巷27弄22號5樓",
        "臺北市松山區忠孝東路五段372巷27弄22號6樓",
        "臺北市松山區忠孝東路五段372巷27弄22號7樓",
        "臺北市松山區忠孝東路五段372巷27弄22號",
        "臺北市松山區忠孝東路五段372巷27弄24號2樓",
        "臺北市松山區忠孝東路五段372巷27弄24號3樓",
        "臺北市松山區忠孝東路五段372巷27弄24號4樓",
        "臺北市松山區忠孝東路五段372巷27弄24號5樓",
        "臺北市松山區忠孝東路五段372巷27弄24號6樓",
        "臺北市松山區忠孝東路五段372巷27弄24號7樓",
        "臺北市松山區忠孝東路五段372巷27弄24號",
        "臺北市松山區忠孝東路五段372巷27弄26號2樓",
        "臺北市松山區忠孝東路五段372巷27弄26號3樓",
        "臺北市松山區忠孝東路五段372巷27弄26號4樓",
        "臺北市松山區忠孝東路五段372巷27弄26號5樓",
        "臺北市松山區忠孝東路五段372巷27弄26號6樓",
        "臺北市松山區忠孝東路五段372巷27弄26號7樓",
        "臺北市松山區忠孝東路五段372巷27弄26號",
        "臺北市松山區忠孝東路五段372巷27弄28號2樓",
        "臺北市松山區忠孝東路五段372巷27弄28號3樓",
        "臺北市松山區忠孝東路五段372巷27弄28號4樓",
        "臺北市松山區忠孝東路五段372巷27弄28號5樓",
        "臺北市松山區忠孝東路五段372巷27弄28號6樓",
        "臺北市松山區忠孝東路五段372巷27弄28號7樓",
        "臺北市松山區忠孝東路五段372巷27弄28號",
        "臺北市松山區忠孝東路五段372巷27弄30號2樓",
        "臺北市松山區忠孝東路五段372巷27弄30號3樓",
        "臺北市松山區忠孝東路五段372巷27弄30號4樓",
        "臺北市松山區忠孝東路五段372巷27弄30號5樓",
        "臺北市松山區忠孝東路五段372巷27弄30號6樓",
        "臺北市松山區忠孝東路五段372巷27弄30號7樓",
        "臺北市松山區忠孝東路五段372巷27弄30號",
        "臺北市松山區忠孝東路五段372巷27弄32號2樓",
        "臺北市松山區忠孝東路五段372巷27弄32號3樓",
        "臺北市松山區忠孝東路五段372巷27弄32號4樓",
        "臺北市松山區忠孝東路五段372巷27弄32號5樓",
        "臺北市松山區忠孝東路五段372巷27弄32號6樓",
        "臺北市松山區忠孝東路五段372巷27弄32號7樓",
        "臺北市松山區忠孝東路五段372巷27弄32號",
        "臺北市松山區忠孝東路五段372巷27弄34號2樓",
        "臺北市松山區忠孝東路五段372巷27弄34號3樓",
        "臺北市松山區忠孝東路五段372巷27弄34號4樓",
        "臺北市松山區忠孝東路五段372巷27弄34號5樓",
        "臺北市松山區忠孝東路五段372巷27弄34號6樓",
        "臺北市松山區忠孝東路五段372巷27弄34號7樓",
        "臺北市松山區忠孝東路五段372巷27弄34號",
        "臺北市松山區忠孝東路五段372巷27弄36號2樓",
        "臺北市松山區忠孝東路五段372巷27弄36號3樓",
        "臺北市松山區忠孝東路五段372巷27弄36號4樓",
        "臺北市松山區忠孝東路五段372巷27弄36號5樓",
        "臺北市松山區忠孝東路五段372巷27弄36號6樓",
        "臺北市松山區忠孝東路五段372巷27弄36號7樓",
        "臺北市松山區忠孝東路五段372巷27弄36號",
        "臺北市松山區忠孝東路五段372巷27弄38號2樓",
        "臺北市松山區忠孝東路五段372巷27弄38號3樓",
        "臺北市松山區忠孝東路五段372巷27弄38號4樓",
        "臺北市松山區忠孝東路五段372巷27弄38號5樓",
        "臺北市松山區忠孝東路五段372巷27弄38號6樓",
        "臺北市松山區忠孝東路五段372巷27弄38號7樓",
        "臺北市松山區忠孝東路五段372巷27弄38號",
        "臺北市松山區忠孝東路五段372巷27弄4號2樓",
        "臺北市松山區忠孝東路五段372巷27弄4號3樓",
        "臺北市松山區忠孝東路五段372巷27弄4號4樓",
        "臺北市松山區忠孝東路五段372巷27弄4號5樓",
        "臺北市松山區忠孝東路五段372巷27弄4號6樓",
        "臺北市松山區忠孝東路五段372巷27弄4號7樓",
        "臺北市松山區忠孝東路五段372巷27弄4號",
        "臺北市松山區忠孝東路五段372巷27弄40號2樓",
        "臺北市松山區忠孝東路五段372巷27弄40號3樓",
        "臺北市松山區忠孝東路五段372巷27弄40號4樓",
        "臺北市松山區忠孝東路五段372巷27弄40號5樓",
        "臺北市松山區忠孝東路五段372巷27弄40號6樓",
        "臺北市松山區忠孝東路五段372巷27弄40號7樓",
        "臺北市松山區忠孝東路五段372巷27弄40號",
        "臺北市松山區忠孝東路五段372巷27弄42號2樓",
        "臺北市松山區忠孝東路五段372巷27弄42號3樓",
        "臺北市松山區忠孝東路五段372巷27弄42號4樓",
        "臺北市松山區忠孝東路五段372巷27弄42號5樓",
        "臺北市松山區忠孝東路五段372巷27弄42號6樓",
        "臺北市松山區忠孝東路五段372巷27弄42號7樓",
        "臺北市松山區忠孝東路五段372巷27弄42號",
        "臺北市松山區忠孝東路五段372巷27弄44號2樓",
        "臺北市松山區忠孝東路五段372巷27弄44號3樓",
        "臺北市松山區忠孝東路五段372巷27弄44號4樓",
        "臺北市松山區忠孝東路五段372巷27弄44號5樓",
        "臺北市松山區忠孝東路五段372巷27弄44號6樓",
        "臺北市松山區忠孝東路五段372巷27弄44號7樓",
        "臺北市松山區忠孝東路五段372巷27弄44號",
        "臺北市松山區忠孝東路五段372巷27弄46號2樓",
        "臺北市松山區忠孝東路五段372巷27弄46號3樓",
        "臺北市松山區忠孝東路五段372巷27弄46號4樓",
        "臺北市松山區忠孝東路五段372巷27弄46號5樓",
        "臺北市松山區忠孝東路五段372巷27弄46號6樓",
        "臺北市松山區忠孝東路五段372巷27弄46號7樓",
        "臺北市松山區忠孝東路五段372巷27弄46號",
        "臺北市松山區忠孝東路五段372巷27弄48號2樓",
        "臺北市松山區忠孝東路五段372巷27弄48號3樓",
        "臺北市松山區忠孝東路五段372巷27弄48號4樓",
        "臺北市松山區忠孝東路五段372巷27弄48號5樓",
        "臺北市松山區忠孝東路五段372巷27弄48號6樓",
        "臺北市松山區忠孝東路五段372巷27弄48號7樓",
        "臺北市松山區忠孝東路五段372巷27弄48號",
        "臺北市松山區忠孝東路五段372巷27弄50號2樓",
        "臺北市松山區忠孝東路五段372巷27弄50號3樓",
        "臺北市松山區忠孝東路五段372巷27弄50號4樓",
        "臺北市松山區忠孝東路五段372巷27弄50號5樓",
        "臺北市松山區忠孝東路五段372巷27弄50號6樓",
        "臺北市松山區忠孝東路五段372巷27弄50號7樓",
        "臺北市松山區忠孝東路五段372巷27弄50號",
        "臺北市松山區忠孝東路五段372巷27弄52號2樓",
        "臺北市松山區忠孝東路五段372巷27弄52號3樓",
        "臺北市松山區忠孝東路五段372巷27弄52號4樓",
        "臺北市松山區忠孝東路五段372巷27弄52號5樓",
        "臺北市松山區忠孝東路五段372巷27弄52號6樓",
        "臺北市松山區忠孝東路五段372巷27弄52號7樓",
        "臺北市松山區忠孝東路五段372巷27弄52號",
        "臺北市松山區忠孝東路五段372巷27弄54號2樓",
        "臺北市松山區忠孝東路五段372巷27弄54號3樓",
        "臺北市松山區忠孝東路五段372巷27弄54號4樓",
        "臺北市松山區忠孝東路五段372巷27弄54號5樓",
        "臺北市松山區忠孝東路五段372巷27弄54號6樓",
        "臺北市松山區忠孝東路五段372巷27弄54號7樓",
        "臺北市松山區忠孝東路五段372巷27弄54號",
        "臺北市松山區忠孝東路五段372巷27弄56號2樓",
        "臺北市松山區忠孝東路五段372巷27弄56號3樓",
        "臺北市松山區忠孝東路五段372巷27弄56號4樓",
        "臺北市松山區忠孝東路五段372巷27弄56號5樓",
        "臺北市松山區忠孝東路五段372巷27弄56號6樓",
        "臺北市松山區忠孝東路五段372巷27弄56號7樓",
        "臺北市松山區忠孝東路五段372巷27弄56號",
        "臺北市松山區忠孝東路五段372巷27弄58號之1",
        "臺北市松山區忠孝東路五段372巷27弄58號2樓",
        "臺北市松山區忠孝東路五段372巷27弄58號3樓",
        "臺北市松山區忠孝東路五段372巷27弄58號4樓",
        "臺北市松山區忠孝東路五段372巷27弄58號5樓",
        "臺北市松山區忠孝東路五段372巷27弄58號6樓",
        "臺北市松山區忠孝東路五段372巷27弄58號7樓",
        "臺北市松山區忠孝東路五段372巷27弄58號",
        "臺北市松山區忠孝東路五段372巷27弄6號2樓",
        "臺北市松山區忠孝東路五段372巷27弄6號3樓",
        "臺北市松山區忠孝東路五段372巷27弄6號4樓",
        "臺北市松山區忠孝東路五段372巷27弄6號5樓",
        "臺北市松山區忠孝東路五段372巷27弄6號6樓",
        "臺北市松山區忠孝東路五段372巷27弄6號7樓",
        "臺北市松山區忠孝東路五段372巷27弄6號",
        "臺北市松山區忠孝東路五段372巷27弄60號2樓",
        "臺北市松山區忠孝東路五段372巷27弄60號3樓",
        "臺北市松山區忠孝東路五段372巷27弄60號4樓",
        "臺北市松山區忠孝東路五段372巷27弄60號5樓",
        "臺北市松山區忠孝東路五段372巷27弄60號6樓",
        "臺北市松山區忠孝東路五段372巷27弄60號7樓",
        "臺北市松山區忠孝東路五段372巷27弄60號",
        "臺北市松山區忠孝東路五段372巷27弄62號2樓",
        "臺北市松山區忠孝東路五段372巷27弄62號3樓",
        "臺北市松山區忠孝東路五段372巷27弄62號4樓",
        "臺北市松山區忠孝東路五段372巷27弄62號5樓",
        "臺北市松山區忠孝東路五段372巷27弄62號6樓",
        "臺北市松山區忠孝東路五段372巷27弄62號7樓",
        "臺北市松山區忠孝東路五段372巷27弄62號",
        "臺北市松山區忠孝東路五段372巷27弄64號2樓",
        "臺北市松山區忠孝東路五段372巷27弄64號3樓",
        "臺北市松山區忠孝東路五段372巷27弄64號4樓",
        "臺北市松山區忠孝東路五段372巷27弄64號5樓",
        "臺北市松山區忠孝東路五段372巷27弄64號6樓",
        "臺北市松山區忠孝東路五段372巷27弄64號7樓",
        "臺北市松山區忠孝東路五段372巷27弄64號b1樓",
        "臺北市松山區忠孝東路五段372巷27弄64號",
        "臺北市松山區忠孝東路五段372巷27弄66號2樓",
        "臺北市松山區忠孝東路五段372巷27弄66號3樓",
        "臺北市松山區忠孝東路五段372巷27弄66號4樓",
        "臺北市松山區忠孝東路五段372巷27弄66號5樓",
        "臺北市松山區忠孝東路五段372巷27弄66號6樓",
        "臺北市松山區忠孝東路五段372巷27弄66號7樓",
        "臺北市松山區忠孝東路五段372巷27弄66號",
        "臺北市松山區忠孝東路五段372巷27弄68號2樓",
        "臺北市松山區忠孝東路五段372巷27弄68號3樓",
        "臺北市松山區忠孝東路五段372巷27弄68號4樓",
        "臺北市松山區忠孝東路五段372巷27弄68號5樓",
        "臺北市松山區忠孝東路五段372巷27弄68號6樓",
        "臺北市松山區忠孝東路五段372巷27弄68號7樓",
        "臺北市松山區忠孝東路五段372巷27弄68號",
        "臺北市松山區忠孝東路五段372巷27弄70號2樓",
        "臺北市松山區忠孝東路五段372巷27弄70號3樓",
        "臺北市松山區忠孝東路五段372巷27弄70號4樓",
        "臺北市松山區忠孝東路五段372巷27弄70號5樓",
        "臺北市松山區忠孝東路五段372巷27弄70號6樓",
        "臺北市松山區忠孝東路五段372巷27弄70號7樓",
        "臺北市松山區忠孝東路五段372巷27弄70號",
        "臺北市松山區忠孝東路五段372巷27弄72號2樓",
        "臺北市松山區忠孝東路五段372巷27弄72號3樓",
        "臺北市松山區忠孝東路五段372巷27弄72號4樓",
        "臺北市松山區忠孝東路五段372巷27弄72號5樓",
        "臺北市松山區忠孝東路五段372巷27弄72號6樓",
        "臺北市松山區忠孝東路五段372巷27弄72號7樓",
        "臺北市松山區忠孝東路五段372巷27弄74號2樓",
        "臺北市松山區忠孝東路五段372巷27弄74號3樓",
        "臺北市松山區忠孝東路五段372巷27弄74號4樓",
        "臺北市松山區忠孝東路五段372巷27弄74號5樓",
        "臺北市松山區忠孝東路五段372巷27弄74號6樓",
        "臺北市松山區忠孝東路五段372巷27弄74號7樓",
        "臺北市松山區忠孝東路五段372巷27弄74號",
        "臺北市松山區忠孝東路五段372巷27弄76號2樓",
        "臺北市松山區忠孝東路五段372巷27弄76號3樓",
        "臺北市松山區忠孝東路五段372巷27弄76號4樓",
        "臺北市松山區忠孝東路五段372巷27弄76號5樓",
        "臺北市松山區忠孝東路五段372巷27弄76號6樓",
        "臺北市松山區忠孝東路五段372巷27弄76號7樓",
        "臺北市松山區忠孝東路五段372巷27弄76號",
        "臺北市松山區忠孝東路五段372巷27弄78號2樓",
        "臺北市松山區忠孝東路五段372巷27弄78號3樓",
        "臺北市松山區忠孝東路五段372巷27弄78號4樓",
        "臺北市松山區忠孝東路五段372巷27弄78號5樓",
        "臺北市松山區忠孝東路五段372巷27弄78號6樓",
        "臺北市松山區忠孝東路五段372巷27弄78號7樓",
        "臺北市松山區忠孝東路五段372巷27弄78號",
        "臺北市松山區忠孝東路五段372巷27弄8號2樓",
        "臺北市松山區忠孝東路五段372巷27弄8號3樓",
        "臺北市松山區忠孝東路五段372巷27弄8號4樓",
        "臺北市松山區忠孝東路五段372巷27弄8號5樓",
        "臺北市松山區忠孝東路五段372巷27弄8號6樓",
        "臺北市松山區忠孝東路五段372巷27弄8號7樓",
        "臺北市松山區忠孝東路五段372巷27弄8號",
        "臺北市松山區忠孝東路五段372巷27弄80號2樓",
        "臺北市松山區忠孝東路五段372巷27弄80號3樓",
        "臺北市松山區忠孝東路五段372巷27弄80號4樓",
        "臺北市松山區忠孝東路五段372巷27弄80號5樓",
        "臺北市松山區忠孝東路五段372巷27弄80號6樓",
        "臺北市松山區忠孝東路五段372巷27弄80號7樓",
        "臺北市松山區忠孝東路五段372巷27弄80號",
        "臺北市松山區忠孝東路五段372巷27弄82號2樓",
        "臺北市松山區忠孝東路五段372巷27弄82號3樓",
        "臺北市松山區忠孝東路五段372巷27弄82號4樓",
        "臺北市松山區忠孝東路五段372巷27弄82號5樓",
        "臺北市松山區忠孝東路五段372巷27弄82號6樓",
        "臺北市松山區忠孝東路五段372巷27弄82號7樓",
        "臺北市松山區忠孝東路五段372巷27弄82號",
        "臺北市松山區忠孝東路五段372巷27弄84號2樓",
        "臺北市松山區忠孝東路五段372巷27弄84號3樓",
        "臺北市松山區忠孝東路五段372巷27弄84號4樓",
        "臺北市松山區忠孝東路五段372巷27弄84號5樓",
        "臺北市松山區忠孝東路五段372巷27弄84號6樓",
        "臺北市松山區忠孝東路五段372巷27弄84號7樓",
        "臺北市松山區忠孝東路五段372巷27弄84號",
        "臺北市松山區忠孝東路五段372巷27弄86號2樓",
        "臺北市松山區忠孝東路五段372巷27弄86號3樓",
        "臺北市松山區忠孝東路五段372巷27弄86號4樓",
        "臺北市松山區忠孝東路五段372巷27弄86號5樓",
        "臺北市松山區忠孝東路五段372巷27弄86號6樓",
        "臺北市松山區忠孝東路五段372巷27弄86號7樓",
        "臺北市松山區忠孝東路五段372巷27弄86號",
        "臺北市松山區忠孝東路五段372巷27弄88號2樓",
        "臺北市松山區忠孝東路五段372巷27弄88號3樓",
        "臺北市松山區忠孝東路五段372巷27弄88號4樓",
        "臺北市松山區忠孝東路五段372巷27弄88號5樓",
        "臺北市松山區忠孝東路五段372巷27弄88號6樓",
        "臺北市松山區忠孝東路五段372巷27弄88號7樓",
        "臺北市松山區忠孝東路五段372巷27弄88號",
        "臺北市松山區忠孝東路五段372巷29弄1號2樓",
        "臺北市松山區忠孝東路五段372巷29弄1號3樓",
        "臺北市松山區忠孝東路五段372巷29弄1號4樓",
        "臺北市松山區忠孝東路五段372巷29弄1號5樓",
        "臺北市松山區忠孝東路五段372巷29弄1號6樓",
        "臺北市松山區忠孝東路五段372巷29弄1號7樓",
        "臺北市松山區忠孝東路五段372巷29弄1號",
        "臺北市松山區忠孝東路五段372巷29弄11號2樓",
        "臺北市松山區忠孝東路五段372巷29弄11號3樓",
        "臺北市松山區忠孝東路五段372巷29弄11號4樓",
        "臺北市松山區忠孝東路五段372巷29弄11號5樓",
        "臺北市松山區忠孝東路五段372巷29弄11號6樓",
        "臺北市松山區忠孝東路五段372巷29弄11號7樓",
        "臺北市松山區忠孝東路五段372巷29弄11號",
        "臺北市松山區忠孝東路五段372巷29弄13號2樓",
        "臺北市松山區忠孝東路五段372巷29弄13號3樓",
        "臺北市松山區忠孝東路五段372巷29弄13號4樓",
        "臺北市松山區忠孝東路五段372巷29弄13號5樓",
        "臺北市松山區忠孝東路五段372巷29弄13號6樓",
        "臺北市松山區忠孝東路五段372巷29弄13號7樓",
        "臺北市松山區忠孝東路五段372巷29弄13號",
        "臺北市松山區忠孝東路五段372巷29弄15號2樓",
        "臺北市松山區忠孝東路五段372巷29弄15號3樓",
        "臺北市松山區忠孝東路五段372巷29弄15號4樓",
        "臺北市松山區忠孝東路五段372巷29弄15號5樓",
        "臺北市松山區忠孝東路五段372巷29弄15號6樓",
        "臺北市松山區忠孝東路五段372巷29弄15號7樓",
        "臺北市松山區忠孝東路五段372巷29弄15號",
        "臺北市松山區忠孝東路五段372巷29弄17號2樓",
        "臺北市松山區忠孝東路五段372巷29弄17號3樓",
        "臺北市松山區忠孝東路五段372巷29弄17號4樓",
        "臺北市松山區忠孝東路五段372巷29弄17號5樓",
        "臺北市松山區忠孝東路五段372巷29弄17號6樓",
        "臺北市松山區忠孝東路五段372巷29弄17號7樓",
        "臺北市松山區忠孝東路五段372巷29弄17號",
        "臺北市松山區忠孝東路五段372巷29弄19號2樓",
        "臺北市松山區忠孝東路五段372巷29弄19號3樓",
        "臺北市松山區忠孝東路五段372巷29弄19號4樓",
        "臺北市松山區忠孝東路五段372巷29弄19號5樓",
        "臺北市松山區忠孝東路五段372巷29弄19號6樓",
        "臺北市松山區忠孝東路五段372巷29弄19號7樓",
        "臺北市松山區忠孝東路五段372巷29弄19號",
        "臺北市松山區忠孝東路五段372巷29弄21號2樓",
        "臺北市松山區忠孝東路五段372巷29弄21號3樓",
        "臺北市松山區忠孝東路五段372巷29弄21號4樓",
        "臺北市松山區忠孝東路五段372巷29弄21號5樓",
        "臺北市松山區忠孝東路五段372巷29弄21號6樓",
        "臺北市松山區忠孝東路五段372巷29弄21號7樓",
        "臺北市松山區忠孝東路五段372巷29弄21號",
        "臺北市松山區忠孝東路五段372巷29弄23號2樓",
        "臺北市松山區忠孝東路五段372巷29弄23號3樓",
        "臺北市松山區忠孝東路五段372巷29弄23號4樓",
        "臺北市松山區忠孝東路五段372巷29弄23號5樓",
        "臺北市松山區忠孝東路五段372巷29弄23號6樓",
        "臺北市松山區忠孝東路五段372巷29弄23號7樓",
        "臺北市松山區忠孝東路五段372巷29弄23號",
        "臺北市松山區忠孝東路五段372巷29弄25號2樓",
        "臺北市松山區忠孝東路五段372巷29弄25號3樓",
        "臺北市松山區忠孝東路五段372巷29弄25號4樓",
        "臺北市松山區忠孝東路五段372巷29弄25號5樓",
        "臺北市松山區忠孝東路五段372巷29弄25號6樓",
        "臺北市松山區忠孝東路五段372巷29弄25號7樓",
        "臺北市松山區忠孝東路五段372巷29弄25號",
        "臺北市松山區忠孝東路五段372巷29弄27號2樓",
        "臺北市松山區忠孝東路五段372巷29弄27號3樓",
        "臺北市松山區忠孝東路五段372巷29弄27號4樓",
        "臺北市松山區忠孝東路五段372巷29弄27號5樓",
        "臺北市松山區忠孝東路五段372巷29弄27號6樓",
        "臺北市松山區忠孝東路五段372巷29弄27號7樓",
        "臺北市松山區忠孝東路五段372巷29弄27號",
        "臺北市松山區忠孝東路五段372巷29弄29號2樓",
        "臺北市松山區忠孝東路五段372巷29弄29號3樓",
        "臺北市松山區忠孝東路五段372巷29弄29號4樓",
        "臺北市松山區忠孝東路五段372巷29弄29號5樓",
        "臺北市松山區忠孝東路五段372巷29弄29號6樓",
        "臺北市松山區忠孝東路五段372巷29弄29號7樓",
        "臺北市松山區忠孝東路五段372巷29弄29號",
        "臺北市松山區忠孝東路五段372巷29弄3號2樓",
        "臺北市松山區忠孝東路五段372巷29弄3號3樓",
        "臺北市松山區忠孝東路五段372巷29弄3號4樓",
        "臺北市松山區忠孝東路五段372巷29弄3號5樓",
        "臺北市松山區忠孝東路五段372巷29弄3號6樓",
        "臺北市松山區忠孝東路五段372巷29弄3號7樓",
        "臺北市松山區忠孝東路五段372巷29弄3號",
        "臺北市松山區忠孝東路五段372巷29弄31號2樓",
        "臺北市松山區忠孝東路五段372巷29弄31號3樓",
        "臺北市松山區忠孝東路五段372巷29弄31號4樓",
        "臺北市松山區忠孝東路五段372巷29弄31號5樓",
        "臺北市松山區忠孝東路五段372巷29弄31號6樓",
        "臺北市松山區忠孝東路五段372巷29弄31號7樓",
        "臺北市松山區忠孝東路五段372巷29弄31號",
        "臺北市松山區忠孝東路五段372巷29弄33號2樓",
        "臺北市松山區忠孝東路五段372巷29弄33號3樓",
        "臺北市松山區忠孝東路五段372巷29弄33號4樓",
        "臺北市松山區忠孝東路五段372巷29弄33號5樓",
        "臺北市松山區忠孝東路五段372巷29弄33號6樓",
        "臺北市松山區忠孝東路五段372巷29弄33號7樓",
        "臺北市松山區忠孝東路五段372巷29弄33號",
        "臺北市松山區忠孝東路五段372巷29弄35號2樓",
        "臺北市松山區忠孝東路五段372巷29弄35號3樓",
        "臺北市松山區忠孝東路五段372巷29弄35號4樓",
        "臺北市松山區忠孝東路五段372巷29弄35號5樓",
        "臺北市松山區忠孝東路五段372巷29弄35號6樓",
        "臺北市松山區忠孝東路五段372巷29弄35號7樓",
        "臺北市松山區忠孝東路五段372巷29弄35號",
        "臺北市松山區忠孝東路五段372巷29弄37號2樓",
        "臺北市松山區忠孝東路五段372巷29弄37號3樓",
        "臺北市松山區忠孝東路五段372巷29弄37號4樓",
        "臺北市松山區忠孝東路五段372巷29弄37號5樓",
        "臺北市松山區忠孝東路五段372巷29弄37號6樓",
        "臺北市松山區忠孝東路五段372巷29弄37號7樓",
        "臺北市松山區忠孝東路五段372巷29弄37號",
        "臺北市松山區忠孝東路五段372巷29弄39號2樓",
        "臺北市松山區忠孝東路五段372巷29弄39號3樓",
        "臺北市松山區忠孝東路五段372巷29弄39號4樓",
        "臺北市松山區忠孝東路五段372巷29弄39號5樓",
        "臺北市松山區忠孝東路五段372巷29弄39號6樓",
        "臺北市松山區忠孝東路五段372巷29弄39號7樓",
        "臺北市松山區忠孝東路五段372巷29弄39號",
        "臺北市松山區忠孝東路五段372巷29弄5號2樓",
        "臺北市松山區忠孝東路五段372巷29弄5號3樓",
        "臺北市松山區忠孝東路五段372巷29弄5號4樓",
        "臺北市松山區忠孝東路五段372巷29弄5號5樓",
        "臺北市松山區忠孝東路五段372巷29弄5號6樓",
        "臺北市松山區忠孝東路五段372巷29弄5號7樓",
        "臺北市松山區忠孝東路五段372巷29弄5號",
        "臺北市松山區忠孝東路五段372巷29弄7號2樓",
        "臺北市松山區忠孝東路五段372巷29弄7號3樓",
        "臺北市松山區忠孝東路五段372巷29弄7號4樓",
        "臺北市松山區忠孝東路五段372巷29弄7號5樓",
        "臺北市松山區忠孝東路五段372巷29弄7號6樓",
        "臺北市松山區忠孝東路五段372巷29弄7號7樓",
        "臺北市松山區忠孝東路五段372巷29弄7號",
        "臺北市松山區忠孝東路五段372巷29弄9號2樓",
        "臺北市松山區忠孝東路五段372巷29弄9號3樓",
        "臺北市松山區忠孝東路五段372巷29弄9號4樓",
        "臺北市松山區忠孝東路五段372巷29弄9號5樓",
        "臺北市松山區忠孝東路五段372巷29弄9號6樓",
        "臺北市松山區忠孝東路五段372巷29弄9號7樓",
        "臺北市松山區忠孝東路五段372巷29弄9號"
    ],
    "全地段地號": [
        "臺北市信義區信義段一小段0269-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:8274.82㎡,高度:2.8M,用途:防空避難室兼停車場",
        "地上001樓,面積:5569.79㎡,高度:3M,用途:店舖、辦公室、集合住宅",
        "地上002樓,面積:5786.62㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:5786.62㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:5786.62㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:5786.62㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:5786.62㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:5716.76㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:617.64㎡,高度:0M,用途:無"
    ],
    "雜項工作物": [
        "圍牆635.02m"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:68,面積:1020㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:63,面積:945㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}