{
    "號碼": "071使字第0297號",
    "發照日期": "0710313",
    "原建照": "069建(大安)(敦南)字第0014號",
    "設計人": "游顯德(臺北市政府國民住宅處公設)",
    "監造人": "陸德綏(交通部台北區地下路工程處公設)",
    "承造人": "王德龍(毅成建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "116"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3669.16",
        "建築面積": "1726.79",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1689.69"
    },
    "簷高": "19.83",
    "建物高度": "19.5",
    "工程造價": "33900888",
    "竣工日期": "0701209",
    "開工日期": "0690912",
    "全建築地點": [
        "臺北市大安區忠孝東路三段248巷13弄10號2樓",
        "臺北市大安區忠孝東路三段248巷13弄10號3樓",
        "臺北市大安區忠孝東路三段248巷13弄10號4樓",
        "臺北市大安區忠孝東路三段248巷13弄10號5樓",
        "臺北市大安區忠孝東路三段248巷13弄10號",
        "臺北市大安區忠孝東路三段248巷13弄12號2樓",
        "臺北市大安區忠孝東路三段248巷13弄12號3樓",
        "臺北市大安區忠孝東路三段248巷13弄12號4樓",
        "臺北市大安區忠孝東路三段248巷13弄12號5樓",
        "臺北市大安區忠孝東路三段248巷13弄12號",
        "臺北市大安區忠孝東路三段248巷13弄14號2樓",
        "臺北市大安區忠孝東路三段248巷13弄14號3樓",
        "臺北市大安區忠孝東路三段248巷13弄14號4樓",
        "臺北市大安區忠孝東路三段248巷13弄14號5樓",
        "臺北市大安區忠孝東路三段248巷13弄14號6樓",
        "臺北市大安區忠孝東路三段248巷13弄14號7樓",
        "臺北市大安區忠孝東路三段248巷13弄14號b1樓",
        "臺北市大安區忠孝東路三段248巷13弄14號",
        "臺北市大安區忠孝東路三段248巷13弄16號2樓",
        "臺北市大安區忠孝東路三段248巷13弄16號3樓",
        "臺北市大安區忠孝東路三段248巷13弄16號4樓",
        "臺北市大安區忠孝東路三段248巷13弄16號5樓",
        "臺北市大安區忠孝東路三段248巷13弄16號6樓",
        "臺北市大安區忠孝東路三段248巷13弄16號7樓",
        "臺北市大安區忠孝東路三段248巷13弄16號",
        "臺北市大安區忠孝東路三段248巷13弄18號2樓",
        "臺北市大安區忠孝東路三段248巷13弄18號3樓",
        "臺北市大安區忠孝東路三段248巷13弄18號4樓",
        "臺北市大安區忠孝東路三段248巷13弄18號5樓",
        "臺北市大安區忠孝東路三段248巷13弄18號6樓",
        "臺北市大安區忠孝東路三段248巷13弄18號7樓",
        "臺北市大安區忠孝東路三段248巷13弄18號",
        "臺北市大安區忠孝東路三段248巷13弄20號2樓",
        "臺北市大安區忠孝東路三段248巷13弄20號3樓",
        "臺北市大安區忠孝東路三段248巷13弄20號4樓",
        "臺北市大安區忠孝東路三段248巷13弄20號5樓",
        "臺北市大安區忠孝東路三段248巷13弄20號6樓",
        "臺北市大安區忠孝東路三段248巷13弄20號7樓",
        "臺北市大安區忠孝東路三段248巷13弄20號",
        "臺北市大安區忠孝東路三段248巷13弄22號2樓",
        "臺北市大安區忠孝東路三段248巷13弄22號3樓",
        "臺北市大安區忠孝東路三段248巷13弄22號4樓",
        "臺北市大安區忠孝東路三段248巷13弄22號5樓",
        "臺北市大安區忠孝東路三段248巷13弄22號6樓",
        "臺北市大安區忠孝東路三段248巷13弄22號7樓",
        "臺北市大安區忠孝東路三段248巷13弄22號",
        "臺北市大安區忠孝東路三段248巷13弄24號2樓",
        "臺北市大安區忠孝東路三段248巷13弄24號3樓",
        "臺北市大安區忠孝東路三段248巷13弄24號4樓",
        "臺北市大安區忠孝東路三段248巷13弄24號5樓",
        "臺北市大安區忠孝東路三段248巷13弄24號6樓",
        "臺北市大安區忠孝東路三段248巷13弄24號7樓",
        "臺北市大安區忠孝東路三段248巷13弄24號",
        "臺北市大安區忠孝東路三段248巷13弄26號2樓",
        "臺北市大安區忠孝東路三段248巷13弄26號3樓",
        "臺北市大安區忠孝東路三段248巷13弄26號4樓",
        "臺北市大安區忠孝東路三段248巷13弄26號5樓",
        "臺北市大安區忠孝東路三段248巷13弄26號b1樓",
        "臺北市大安區忠孝東路三段248巷13弄26號",
        "臺北市大安區忠孝東路三段248巷13弄28號2樓",
        "臺北市大安區忠孝東路三段248巷13弄28號3樓",
        "臺北市大安區忠孝東路三段248巷13弄28號4樓",
        "臺北市大安區忠孝東路三段248巷13弄28號5樓",
        "臺北市大安區忠孝東路三段248巷13弄28號",
        "臺北市大安區忠孝東路三段248巷13弄30號2樓",
        "臺北市大安區忠孝東路三段248巷13弄30號3樓",
        "臺北市大安區忠孝東路三段248巷13弄30號4樓",
        "臺北市大安區忠孝東路三段248巷13弄30號5樓",
        "臺北市大安區忠孝東路三段248巷13弄30號",
        "臺北市大安區忠孝東路三段248巷13弄32號2樓",
        "臺北市大安區忠孝東路三段248巷13弄32號3樓",
        "臺北市大安區忠孝東路三段248巷13弄32號4樓",
        "臺北市大安區忠孝東路三段248巷13弄32號5樓",
        "臺北市大安區忠孝東路三段248巷13弄32號",
        "臺北市大安區忠孝東路三段248巷13弄6號2樓",
        "臺北市大安區忠孝東路三段248巷13弄6號3樓",
        "臺北市大安區忠孝東路三段248巷13弄6號4樓",
        "臺北市大安區忠孝東路三段248巷13弄6號5樓",
        "臺北市大安區忠孝東路三段248巷13弄6號b1樓",
        "臺北市大安區忠孝東路三段248巷13弄6號",
        "臺北市大安區忠孝東路三段248巷13弄8號2樓",
        "臺北市大安區忠孝東路三段248巷13弄8號3樓",
        "臺北市大安區忠孝東路三段248巷13弄8號4樓",
        "臺北市大安區忠孝東路三段248巷13弄8號5樓",
        "臺北市大安區忠孝東路三段248巷13弄8號",
        "臺北市大安區忠孝東路三段248巷19弄11號2樓",
        "臺北市大安區忠孝東路三段248巷19弄11號3樓",
        "臺北市大安區忠孝東路三段248巷19弄11號4樓",
        "臺北市大安區忠孝東路三段248巷19弄11號5樓",
        "臺北市大安區忠孝東路三段248巷19弄11號",
        "臺北市大安區忠孝東路三段248巷19弄13號2樓",
        "臺北市大安區忠孝東路三段248巷19弄13號3樓",
        "臺北市大安區忠孝東路三段248巷19弄13號4樓",
        "臺北市大安區忠孝東路三段248巷19弄13號5樓",
        "臺北市大安區忠孝東路三段248巷19弄13號",
        "臺北市大安區忠孝東路三段248巷19弄15號2樓",
        "臺北市大安區忠孝東路三段248巷19弄15號3樓",
        "臺北市大安區忠孝東路三段248巷19弄15號4樓",
        "臺北市大安區忠孝東路三段248巷19弄15號5樓",
        "臺北市大安區忠孝東路三段248巷19弄15號",
        "臺北市大安區忠孝東路三段248巷19弄17號2樓",
        "臺北市大安區忠孝東路三段248巷19弄17號3樓",
        "臺北市大安區忠孝東路三段248巷19弄17號4樓",
        "臺北市大安區忠孝東路三段248巷19弄17號5樓",
        "臺北市大安區忠孝東路三段248巷19弄17號",
        "臺北市大安區忠孝東路三段248巷19弄19號2樓",
        "臺北市大安區忠孝東路三段248巷19弄19號3樓",
        "臺北市大安區忠孝東路三段248巷19弄19號4樓",
        "臺北市大安區忠孝東路三段248巷19弄19號5樓",
        "臺北市大安區忠孝東路三段248巷19弄19號",
        "臺北市大安區忠孝東路三段248巷19弄9號2樓",
        "臺北市大安區忠孝東路三段248巷19弄9號3樓",
        "臺北市大安區忠孝東路三段248巷19弄9號4樓",
        "臺北市大安區忠孝東路三段248巷19弄9號5樓",
        "臺北市大安區忠孝東路三段248巷19弄9號b1樓",
        "臺北市大安區忠孝東路三段248巷19弄9號"
    ],
    "全地段地號": [
        "臺北市大安區懷生段二小段0042-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1689.69㎡,高度:2.7M,用途:防空避難室",
        "地上001樓,面積:1686.98㎡,高度:2.9M,用途:集合住宅",
        "地上002樓,面積:1686.98㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1686.98㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1686.98㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1686.98㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:551.53㎡,高度:2.7M,用途:集合住宅",
        "地上007樓,面積:551.53㎡,高度:2.7M,用途:集合住宅",
        "突出物001樓,面積:168.42㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:29,面積:435㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.第一層高度︰2.80M，2.90M",
        "2.第三層至第五層高度︰2.80M，2.75M",
        "3.簷高︰五層14.38M，七層19.83M",
        "4.建築高度︰五層14.50M，七層19.50M",
        "5.層棟戶數︰五層三棟，七層一棟，共116戶"
    ],
    "變更概要": {}
}