{
    "號碼": "071使字第1586號",
    "發照日期": "0711224",
    "原建照": "070建(內)字第1776號",
    "設計人": "沈國皓(沈國皓建築師事務所)",
    "監造人": "沈國皓(沈國皓建築師事務所)",
    "承造人": "俞浚雄(合興建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "105"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2218.82",
        "建築面積": "1309.74",
        "法定空地面積": "887.53",
        "地上避難面積": "0",
        "地下避難面積": "714.45"
    },
    "簷高": "14.2",
    "建物高度": "15.3",
    "工程造價": "24055350",
    "竣工日期": "0711206",
    "開工日期": "0701024",
    "全建築地點": [
        "臺北市內湖區成功路三段68巷92弄100號2樓",
        "臺北市內湖區成功路三段68巷92弄100號3樓",
        "臺北市內湖區成功路三段68巷92弄100號4樓",
        "臺北市內湖區成功路三段68巷92弄100號5樓",
        "臺北市內湖區成功路三段68巷92弄100號",
        "臺北市內湖區成功路三段68巷92弄102號2樓",
        "臺北市內湖區成功路三段68巷92弄102號3樓",
        "臺北市內湖區成功路三段68巷92弄102號4樓",
        "臺北市內湖區成功路三段68巷92弄102號5樓",
        "臺北市內湖區成功路三段68巷92弄102號",
        "臺北市內湖區成功路三段68巷92弄104號2樓",
        "臺北市內湖區成功路三段68巷92弄104號3樓",
        "臺北市內湖區成功路三段68巷92弄104號4樓",
        "臺北市內湖區成功路三段68巷92弄104號5樓",
        "臺北市內湖區成功路三段68巷92弄104號",
        "臺北市內湖區成功路三段68巷92弄106號2樓",
        "臺北市內湖區成功路三段68巷92弄106號3樓",
        "臺北市內湖區成功路三段68巷92弄106號4樓",
        "臺北市內湖區成功路三段68巷92弄106號5樓",
        "臺北市內湖區成功路三段68巷92弄106號",
        "臺北市內湖區成功路三段68巷92弄108號2樓",
        "臺北市內湖區成功路三段68巷92弄108號3樓",
        "臺北市內湖區成功路三段68巷92弄108號4樓",
        "臺北市內湖區成功路三段68巷92弄108號5樓",
        "臺北市內湖區成功路三段68巷92弄108號",
        "臺北市內湖區成功路三段68巷92弄110號2樓",
        "臺北市內湖區成功路三段68巷92弄110號3樓",
        "臺北市內湖區成功路三段68巷92弄110號4樓",
        "臺北市內湖區成功路三段68巷92弄110號5樓",
        "臺北市內湖區成功路三段68巷92弄110號",
        "臺北市內湖區成功路三段68巷92弄112號2樓",
        "臺北市內湖區成功路三段68巷92弄112號3樓",
        "臺北市內湖區成功路三段68巷92弄112號4樓",
        "臺北市內湖區成功路三段68巷92弄112號5樓",
        "臺北市內湖區成功路三段68巷92弄112號",
        "臺北市內湖區成功路三段68巷92弄114號2樓",
        "臺北市內湖區成功路三段68巷92弄114號3樓",
        "臺北市內湖區成功路三段68巷92弄114號4樓",
        "臺北市內湖區成功路三段68巷92弄114號5樓",
        "臺北市內湖區成功路三段68巷92弄114號",
        "臺北市內湖區成功路三段68巷92弄116號2樓",
        "臺北市內湖區成功路三段68巷92弄116號3樓",
        "臺北市內湖區成功路三段68巷92弄116號4樓",
        "臺北市內湖區成功路三段68巷92弄116號5樓",
        "臺北市內湖區成功路三段68巷92弄116號",
        "臺北市內湖區成功路三段68巷92弄118號2樓",
        "臺北市內湖區成功路三段68巷92弄118號3樓",
        "臺北市內湖區成功路三段68巷92弄118號4樓",
        "臺北市內湖區成功路三段68巷92弄118號5樓",
        "臺北市內湖區成功路三段68巷92弄118號",
        "臺北市內湖區成功路三段68巷92弄120號2樓",
        "臺北市內湖區成功路三段68巷92弄120號3樓",
        "臺北市內湖區成功路三段68巷92弄120號4樓",
        "臺北市內湖區成功路三段68巷92弄120號5樓",
        "臺北市內湖區成功路三段68巷92弄120號",
        "臺北市內湖區成功路三段68巷92弄122號2樓",
        "臺北市內湖區成功路三段68巷92弄122號3樓",
        "臺北市內湖區成功路三段68巷92弄122號4樓",
        "臺北市內湖區成功路三段68巷92弄122號5樓",
        "臺北市內湖區成功路三段68巷92弄122號",
        "臺北市內湖區成功路三段68巷92弄124號2樓",
        "臺北市內湖區成功路三段68巷92弄124號3樓",
        "臺北市內湖區成功路三段68巷92弄124號4樓",
        "臺北市內湖區成功路三段68巷92弄124號5樓",
        "臺北市內湖區成功路三段68巷92弄124號",
        "臺北市內湖區成功路三段68巷92弄126號2樓",
        "臺北市內湖區成功路三段68巷92弄126號3樓",
        "臺北市內湖區成功路三段68巷92弄126號4樓",
        "臺北市內湖區成功路三段68巷92弄126號5樓",
        "臺北市內湖區成功路三段68巷92弄126號",
        "臺北市內湖區成功路三段68巷92弄128號2樓",
        "臺北市內湖區成功路三段68巷92弄128號3樓",
        "臺北市內湖區成功路三段68巷92弄128號4樓",
        "臺北市內湖區成功路三段68巷92弄128號5樓",
        "臺北市內湖區成功路三段68巷92弄128號",
        "臺北市內湖區成功路三段68巷92弄130號2樓",
        "臺北市內湖區成功路三段68巷92弄130號3樓",
        "臺北市內湖區成功路三段68巷92弄130號4樓",
        "臺北市內湖區成功路三段68巷92弄130號5樓",
        "臺北市內湖區成功路三段68巷92弄130號",
        "臺北市內湖區成功路三段68巷92弄132號2樓",
        "臺北市內湖區成功路三段68巷92弄132號3樓",
        "臺北市內湖區成功路三段68巷92弄132號4樓",
        "臺北市內湖區成功路三段68巷92弄132號5樓",
        "臺北市內湖區成功路三段68巷92弄132號",
        "臺北市內湖區成功路三段68巷92弄134號2樓",
        "臺北市內湖區成功路三段68巷92弄134號3樓",
        "臺北市內湖區成功路三段68巷92弄134號4樓",
        "臺北市內湖區成功路三段68巷92弄134號5樓",
        "臺北市內湖區成功路三段68巷92弄134號",
        "臺北市內湖區成功路三段68巷92弄136號2樓",
        "臺北市內湖區成功路三段68巷92弄136號3樓",
        "臺北市內湖區成功路三段68巷92弄136號4樓",
        "臺北市內湖區成功路三段68巷92弄136號5樓",
        "臺北市內湖區成功路三段68巷92弄136號",
        "臺北市內湖區成功路三段68巷92弄138號2樓",
        "臺北市內湖區成功路三段68巷92弄138號3樓",
        "臺北市內湖區成功路三段68巷92弄138號4樓",
        "臺北市內湖區成功路三段68巷92弄138號5樓",
        "臺北市內湖區成功路三段68巷92弄138號",
        "臺北市內湖區成功路三段68巷92弄140號2樓",
        "臺北市內湖區成功路三段68巷92弄140號3樓",
        "臺北市內湖區成功路三段68巷92弄140號4樓",
        "臺北市內湖區成功路三段68巷92弄140號5樓",
        "臺北市內湖區成功路三段68巷92弄140號"
    ],
    "全地段地號": [
        "臺北市內湖區文德段二小段0115-0002號",
        "臺北市內湖區文德段二小段0122-0002號",
        "臺北市內湖區文德段二小段0121-0003號"
    ],
    "建築概要": [
        "地下001樓,面積:714.45㎡,高度:2.8M,用途:防空避難室兼停車場",
        "地上001樓,面積:1267.64㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:1267.64㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1267.64㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1267.64㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1232.74㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:135.09㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:17,面積:255㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:1,面積:15㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}