{
    "號碼": "071使字第1561號",
    "發照日期": "0711220",
    "原建照": "068建(木)字第0089號",
    "設計人": "王政平(偉嘉建築師事務所)",
    "監造人": "王政平(偉嘉建築師事務所)",
    "承造人": "謝兩家(幸聯營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "37",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "276"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "13351.96",
        "建築面積": "5444.65",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1909.19"
    },
    "簷高": "11.4",
    "建物高度": "11.4",
    "工程造價": "67109184",
    "竣工日期": "0711208",
    "開工日期": "0690602",
    "全建築地點": [
        "臺北市文山區木柵路二段109巷25弄100號2樓",
        "臺北市文山區木柵路二段109巷25弄100號3樓",
        "臺北市文山區木柵路二段109巷25弄100號4樓",
        "臺北市文山區木柵路二段109巷25弄100號",
        "臺北市文山區木柵路二段109巷25弄102號2樓",
        "臺北市文山區木柵路二段109巷25弄102號3樓",
        "臺北市文山區木柵路二段109巷25弄102號4樓",
        "臺北市文山區木柵路二段109巷25弄102號",
        "臺北市文山區木柵路二段109巷25弄104號2樓",
        "臺北市文山區木柵路二段109巷25弄104號3樓",
        "臺北市文山區木柵路二段109巷25弄104號4樓",
        "臺北市文山區木柵路二段109巷25弄104號",
        "臺北市文山區木柵路二段109巷25弄106號2樓",
        "臺北市文山區木柵路二段109巷25弄106號3樓",
        "臺北市文山區木柵路二段109巷25弄106號4樓",
        "臺北市文山區木柵路二段109巷25弄106號",
        "臺北市文山區木柵路二段109巷25弄108號2樓",
        "臺北市文山區木柵路二段109巷25弄108號3樓",
        "臺北市文山區木柵路二段109巷25弄108號4樓",
        "臺北市文山區木柵路二段109巷25弄108號",
        "臺北市文山區木柵路二段109巷25弄13號2樓",
        "臺北市文山區木柵路二段109巷25弄13號3樓",
        "臺北市文山區木柵路二段109巷25弄13號4樓",
        "臺北市文山區木柵路二段109巷25弄13號",
        "臺北市文山區木柵路二段109巷25弄15號2樓",
        "臺北市文山區木柵路二段109巷25弄15號3樓",
        "臺北市文山區木柵路二段109巷25弄15號4樓",
        "臺北市文山區木柵路二段109巷25弄15號",
        "臺北市文山區木柵路二段109巷25弄17號2樓",
        "臺北市文山區木柵路二段109巷25弄17號3樓",
        "臺北市文山區木柵路二段109巷25弄17號4樓",
        "臺北市文山區木柵路二段109巷25弄17號",
        "臺北市文山區木柵路二段109巷25弄18號2樓",
        "臺北市文山區木柵路二段109巷25弄18號3樓",
        "臺北市文山區木柵路二段109巷25弄18號4樓",
        "臺北市文山區木柵路二段109巷25弄18號",
        "臺北市文山區木柵路二段109巷25弄19號2樓",
        "臺北市文山區木柵路二段109巷25弄19號3樓",
        "臺北市文山區木柵路二段109巷25弄19號4樓",
        "臺北市文山區木柵路二段109巷25弄19號",
        "臺北市文山區木柵路二段109巷25弄20號2樓",
        "臺北市文山區木柵路二段109巷25弄20號3樓",
        "臺北市文山區木柵路二段109巷25弄20號4樓",
        "臺北市文山區木柵路二段109巷25弄20號",
        "臺北市文山區木柵路二段109巷25弄21號2樓",
        "臺北市文山區木柵路二段109巷25弄21號3樓",
        "臺北市文山區木柵路二段109巷25弄21號4樓",
        "臺北市文山區木柵路二段109巷25弄21號",
        "臺北市文山區木柵路二段109巷25弄22號2樓",
        "臺北市文山區木柵路二段109巷25弄22號3樓",
        "臺北市文山區木柵路二段109巷25弄22號4樓",
        "臺北市文山區木柵路二段109巷25弄22號",
        "臺北市文山區木柵路二段109巷25弄23號2樓",
        "臺北市文山區木柵路二段109巷25弄23號3樓",
        "臺北市文山區木柵路二段109巷25弄23號4樓",
        "臺北市文山區木柵路二段109巷25弄23號",
        "臺北市文山區木柵路二段109巷25弄24號2樓",
        "臺北市文山區木柵路二段109巷25弄24號3樓",
        "臺北市文山區木柵路二段109巷25弄24號4樓",
        "臺北市文山區木柵路二段109巷25弄24號",
        "臺北市文山區木柵路二段109巷25弄25號2樓",
        "臺北市文山區木柵路二段109巷25弄25號3樓",
        "臺北市文山區木柵路二段109巷25弄25號4樓",
        "臺北市文山區木柵路二段109巷25弄25號",
        "臺北市文山區木柵路二段109巷25弄26號2樓",
        "臺北市文山區木柵路二段109巷25弄26號3樓",
        "臺北市文山區木柵路二段109巷25弄26號4樓",
        "臺北市文山區木柵路二段109巷25弄26號",
        "臺北市文山區木柵路二段109巷25弄27號2樓",
        "臺北市文山區木柵路二段109巷25弄27號3樓",
        "臺北市文山區木柵路二段109巷25弄27號4樓",
        "臺北市文山區木柵路二段109巷25弄27號",
        "臺北市文山區木柵路二段109巷25弄28號2樓",
        "臺北市文山區木柵路二段109巷25弄28號3樓",
        "臺北市文山區木柵路二段109巷25弄28號4樓",
        "臺北市文山區木柵路二段109巷25弄28號",
        "臺北市文山區木柵路二段109巷25弄29號2樓",
        "臺北市文山區木柵路二段109巷25弄29號3樓",
        "臺北市文山區木柵路二段109巷25弄29號4樓",
        "臺北市文山區木柵路二段109巷25弄29號",
        "臺北市文山區木柵路二段109巷25弄30號2樓",
        "臺北市文山區木柵路二段109巷25弄30號3樓",
        "臺北市文山區木柵路二段109巷25弄30號4樓",
        "臺北市文山區木柵路二段109巷25弄30號",
        "臺北市文山區木柵路二段109巷25弄31號2樓",
        "臺北市文山區木柵路二段109巷25弄31號3樓",
        "臺北市文山區木柵路二段109巷25弄31號4樓",
        "臺北市文山區木柵路二段109巷25弄31號",
        "臺北市文山區木柵路二段109巷25弄32號2樓",
        "臺北市文山區木柵路二段109巷25弄32號3樓",
        "臺北市文山區木柵路二段109巷25弄32號4樓",
        "臺北市文山區木柵路二段109巷25弄32號",
        "臺北市文山區木柵路二段109巷25弄33號2樓",
        "臺北市文山區木柵路二段109巷25弄33號3樓",
        "臺北市文山區木柵路二段109巷25弄33號4樓",
        "臺北市文山區木柵路二段109巷25弄33號",
        "臺北市文山區木柵路二段109巷25弄34號2樓",
        "臺北市文山區木柵路二段109巷25弄34號3樓",
        "臺北市文山區木柵路二段109巷25弄34號4樓",
        "臺北市文山區木柵路二段109巷25弄34號",
        "臺北市文山區木柵路二段109巷25弄35號2樓",
        "臺北市文山區木柵路二段109巷25弄35號3樓",
        "臺北市文山區木柵路二段109巷25弄35號4樓",
        "臺北市文山區木柵路二段109巷25弄35號",
        "臺北市文山區木柵路二段109巷25弄36號2樓",
        "臺北市文山區木柵路二段109巷25弄36號3樓",
        "臺北市文山區木柵路二段109巷25弄36號4樓",
        "臺北市文山區木柵路二段109巷25弄36號",
        "臺北市文山區木柵路二段109巷25弄37號2樓",
        "臺北市文山區木柵路二段109巷25弄37號3樓",
        "臺北市文山區木柵路二段109巷25弄37號4樓",
        "臺北市文山區木柵路二段109巷25弄37號",
        "臺北市文山區木柵路二段109巷25弄38號2樓",
        "臺北市文山區木柵路二段109巷25弄38號3樓",
        "臺北市文山區木柵路二段109巷25弄38號4樓",
        "臺北市文山區木柵路二段109巷25弄38號",
        "臺北市文山區木柵路二段109巷25弄39號2樓",
        "臺北市文山區木柵路二段109巷25弄39號3樓",
        "臺北市文山區木柵路二段109巷25弄39號4樓",
        "臺北市文山區木柵路二段109巷25弄39號",
        "臺北市文山區木柵路二段109巷25弄40號2樓",
        "臺北市文山區木柵路二段109巷25弄40號3樓",
        "臺北市文山區木柵路二段109巷25弄40號4樓",
        "臺北市文山區木柵路二段109巷25弄40號",
        "臺北市文山區木柵路二段109巷25弄41號2樓",
        "臺北市文山區木柵路二段109巷25弄41號3樓",
        "臺北市文山區木柵路二段109巷25弄41號4樓",
        "臺北市文山區木柵路二段109巷25弄41號",
        "臺北市文山區木柵路二段109巷25弄42號2樓",
        "臺北市文山區木柵路二段109巷25弄42號3樓",
        "臺北市文山區木柵路二段109巷25弄42號4樓",
        "臺北市文山區木柵路二段109巷25弄42號",
        "臺北市文山區木柵路二段109巷25弄43號2樓",
        "臺北市文山區木柵路二段109巷25弄43號3樓",
        "臺北市文山區木柵路二段109巷25弄43號4樓",
        "臺北市文山區木柵路二段109巷25弄43號",
        "臺北市文山區木柵路二段109巷25弄44號2樓",
        "臺北市文山區木柵路二段109巷25弄44號3樓",
        "臺北市文山區木柵路二段109巷25弄44號4樓",
        "臺北市文山區木柵路二段109巷25弄44號",
        "臺北市文山區木柵路二段109巷25弄45號2樓",
        "臺北市文山區木柵路二段109巷25弄45號3樓",
        "臺北市文山區木柵路二段109巷25弄45號4樓",
        "臺北市文山區木柵路二段109巷25弄45號",
        "臺北市文山區木柵路二段109巷25弄46號2樓",
        "臺北市文山區木柵路二段109巷25弄46號3樓",
        "臺北市文山區木柵路二段109巷25弄46號4樓",
        "臺北市文山區木柵路二段109巷25弄46號",
        "臺北市文山區木柵路二段109巷25弄47號2樓",
        "臺北市文山區木柵路二段109巷25弄47號3樓",
        "臺北市文山區木柵路二段109巷25弄47號4樓",
        "臺北市文山區木柵路二段109巷25弄47號",
        "臺北市文山區木柵路二段109巷25弄48號2樓",
        "臺北市文山區木柵路二段109巷25弄48號3樓",
        "臺北市文山區木柵路二段109巷25弄48號4樓",
        "臺北市文山區木柵路二段109巷25弄48號",
        "臺北市文山區木柵路二段109巷25弄49號2樓",
        "臺北市文山區木柵路二段109巷25弄49號3樓",
        "臺北市文山區木柵路二段109巷25弄49號4樓",
        "臺北市文山區木柵路二段109巷25弄49號",
        "臺北市文山區木柵路二段109巷25弄51號2樓",
        "臺北市文山區木柵路二段109巷25弄51號3樓",
        "臺北市文山區木柵路二段109巷25弄51號4樓",
        "臺北市文山區木柵路二段109巷25弄51號",
        "臺北市文山區木柵路二段109巷25弄53號2樓",
        "臺北市文山區木柵路二段109巷25弄53號3樓",
        "臺北市文山區木柵路二段109巷25弄53號4樓",
        "臺北市文山區木柵路二段109巷25弄53號",
        "臺北市文山區木柵路二段109巷25弄54號2樓",
        "臺北市文山區木柵路二段109巷25弄54號3樓",
        "臺北市文山區木柵路二段109巷25弄54號4樓",
        "臺北市文山區木柵路二段109巷25弄54號",
        "臺北市文山區木柵路二段109巷25弄55號2樓",
        "臺北市文山區木柵路二段109巷25弄55號3樓",
        "臺北市文山區木柵路二段109巷25弄55號4樓",
        "臺北市文山區木柵路二段109巷25弄55號",
        "臺北市文山區木柵路二段109巷25弄56號2樓",
        "臺北市文山區木柵路二段109巷25弄56號3樓",
        "臺北市文山區木柵路二段109巷25弄56號4樓",
        "臺北市文山區木柵路二段109巷25弄56號",
        "臺北市文山區木柵路二段109巷25弄57號2樓",
        "臺北市文山區木柵路二段109巷25弄57號3樓",
        "臺北市文山區木柵路二段109巷25弄57號4樓",
        "臺北市文山區木柵路二段109巷25弄57號",
        "臺北市文山區木柵路二段109巷25弄58號2樓",
        "臺北市文山區木柵路二段109巷25弄58號3樓",
        "臺北市文山區木柵路二段109巷25弄58號4樓",
        "臺北市文山區木柵路二段109巷25弄58號",
        "臺北市文山區木柵路二段109巷25弄59號2樓",
        "臺北市文山區木柵路二段109巷25弄59號3樓",
        "臺北市文山區木柵路二段109巷25弄59號4樓",
        "臺北市文山區木柵路二段109巷25弄59號",
        "臺北市文山區木柵路二段109巷25弄61號2樓",
        "臺北市文山區木柵路二段109巷25弄61號3樓",
        "臺北市文山區木柵路二段109巷25弄61號4樓",
        "臺北市文山區木柵路二段109巷25弄61號",
        "臺北市文山區木柵路二段109巷25弄63號2樓",
        "臺北市文山區木柵路二段109巷25弄63號3樓",
        "臺北市文山區木柵路二段109巷25弄63號4樓",
        "臺北市文山區木柵路二段109巷25弄63號",
        "臺北市文山區木柵路二段109巷25弄65號2樓",
        "臺北市文山區木柵路二段109巷25弄65號3樓",
        "臺北市文山區木柵路二段109巷25弄65號4樓",
        "臺北市文山區木柵路二段109巷25弄65號",
        "臺北市文山區木柵路二段109巷25弄67號2樓",
        "臺北市文山區木柵路二段109巷25弄67號3樓",
        "臺北市文山區木柵路二段109巷25弄67號4樓",
        "臺北市文山區木柵路二段109巷25弄67號",
        "臺北市文山區木柵路二段109巷25弄68號2樓",
        "臺北市文山區木柵路二段109巷25弄68號3樓",
        "臺北市文山區木柵路二段109巷25弄68號4樓",
        "臺北市文山區木柵路二段109巷25弄68號",
        "臺北市文山區木柵路二段109巷25弄69號2樓",
        "臺北市文山區木柵路二段109巷25弄69號3樓",
        "臺北市文山區木柵路二段109巷25弄69號4樓",
        "臺北市文山區木柵路二段109巷25弄69號",
        "臺北市文山區木柵路二段109巷25弄70號2樓",
        "臺北市文山區木柵路二段109巷25弄70號3樓",
        "臺北市文山區木柵路二段109巷25弄70號4樓",
        "臺北市文山區木柵路二段109巷25弄70號",
        "臺北市文山區木柵路二段109巷25弄72號2樓",
        "臺北市文山區木柵路二段109巷25弄72號3樓",
        "臺北市文山區木柵路二段109巷25弄72號4樓",
        "臺北市文山區木柵路二段109巷25弄72號",
        "臺北市文山區木柵路二段109巷25弄74號2樓",
        "臺北市文山區木柵路二段109巷25弄74號3樓",
        "臺北市文山區木柵路二段109巷25弄74號4樓",
        "臺北市文山區木柵路二段109巷25弄74號",
        "臺北市文山區木柵路二段109巷25弄76號2樓",
        "臺北市文山區木柵路二段109巷25弄76號3樓",
        "臺北市文山區木柵路二段109巷25弄76號4樓",
        "臺北市文山區木柵路二段109巷25弄76號",
        "臺北市文山區木柵路二段109巷25弄78號2樓",
        "臺北市文山區木柵路二段109巷25弄78號3樓",
        "臺北市文山區木柵路二段109巷25弄78號4樓",
        "臺北市文山區木柵路二段109巷25弄78號",
        "臺北市文山區木柵路二段109巷25弄80號2樓",
        "臺北市文山區木柵路二段109巷25弄80號3樓",
        "臺北市文山區木柵路二段109巷25弄80號4樓",
        "臺北市文山區木柵路二段109巷25弄80號",
        "臺北市文山區木柵路二段109巷25弄82號2樓",
        "臺北市文山區木柵路二段109巷25弄82號3樓",
        "臺北市文山區木柵路二段109巷25弄82號4樓",
        "臺北市文山區木柵路二段109巷25弄82號",
        "臺北市文山區木柵路二段109巷25弄84號2樓",
        "臺北市文山區木柵路二段109巷25弄84號3樓",
        "臺北市文山區木柵路二段109巷25弄84號4樓",
        "臺北市文山區木柵路二段109巷25弄84號",
        "臺北市文山區木柵路二段109巷25弄86號2樓",
        "臺北市文山區木柵路二段109巷25弄86號3樓",
        "臺北市文山區木柵路二段109巷25弄86號4樓",
        "臺北市文山區木柵路二段109巷25弄86號",
        "臺北市文山區木柵路二段109巷25弄88號2樓",
        "臺北市文山區木柵路二段109巷25弄88號3樓",
        "臺北市文山區木柵路二段109巷25弄88號4樓",
        "臺北市文山區木柵路二段109巷25弄88號",
        "臺北市文山區木柵路二段109巷25弄90號2樓",
        "臺北市文山區木柵路二段109巷25弄90號3樓",
        "臺北市文山區木柵路二段109巷25弄90號4樓",
        "臺北市文山區木柵路二段109巷25弄90號",
        "臺北市文山區木柵路二段109巷25弄92號2樓",
        "臺北市文山區木柵路二段109巷25弄92號3樓",
        "臺北市文山區木柵路二段109巷25弄92號4樓",
        "臺北市文山區木柵路二段109巷25弄92號",
        "臺北市文山區木柵路二段109巷25弄94號2樓",
        "臺北市文山區木柵路二段109巷25弄94號3樓",
        "臺北市文山區木柵路二段109巷25弄94號4樓",
        "臺北市文山區木柵路二段109巷25弄94號",
        "臺北市文山區木柵路二段109巷25弄96號2樓",
        "臺北市文山區木柵路二段109巷25弄96號3樓",
        "臺北市文山區木柵路二段109巷25弄96號4樓",
        "臺北市文山區木柵路二段109巷25弄96號",
        "臺北市文山區木柵路二段109巷25弄98號2樓",
        "臺北市文山區木柵路二段109巷25弄98號3樓",
        "臺北市文山區木柵路二段109巷25弄98號4樓",
        "臺北市文山區木柵路二段109巷25弄98號"
    ],
    "全地段地號": [
        "臺北市文山區內湖段馬明潭小段0155-0001號",
        "臺北市文山區內湖段馬明潭小段0045-0000號",
        "臺北市文山區內湖段馬明潭小段0036-0010號",
        "臺北市文山區內湖段馬明潭小段0050-0000號",
        "臺北市文山區內湖段馬明潭小段0153-0000號",
        "臺北市文山區內湖段馬明潭小段0044-0000號",
        "臺北市文山區內湖段馬明潭小段0045-0001號",
        "臺北市文山區內湖段馬明潭小段0160-0009號",
        "臺北市文山區內湖段馬明潭小段0160-0008號",
        "臺北市文山區內湖段馬明潭小段0052-0001號",
        "臺北市文山區內湖段馬明潭小段0160-0000號",
        "臺北市文山區內湖段馬明潭小段0165-0000號",
        "臺北市文山區內湖段馬明潭小段0166-0000號",
        "臺北市文山區內湖段馬明潭小段0052-0002號",
        "臺北市文山區內湖段馬明潭小段0052-0003號",
        "臺北市文山區內湖段馬明潭小段0158-0000號",
        "臺北市文山區內湖段馬明潭小段0157-0000號",
        "臺北市文山區內湖段馬明潭小段0156-0000號",
        "臺北市文山區內湖段馬明潭小段0155-0000號",
        "臺北市文山區內湖段馬明潭小段0154-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1909.19㎡,高度:3.5M,用途:防空避難室兼停車場",
        "地上001樓,面積:5318.63㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:5318.63㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:5318.63㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:5318.63㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:409.19㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:18,面積:270㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:53,面積:795㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.地下層高度︰C1-C4︰2.65M，A25-32︰3.00M，G4-7、A17-24︰",
        "3.50M"
    ],
    "變更概要": {}
}