{
    "號碼": "072使字第1130號",
    "發照日期": "0720819",
    "原建照": "070建(景)字第0735號",
    "設計人": "陳健輝(陳健輝)",
    "監造人": "陳健輝(陳健輝)",
    "承造人": "劉永妹(震昌工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區、",
    "建物資訊": {
        "棟數": "57",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "555"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "23145.67",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "2632.89"
    },
    "簷高": "15.8",
    "建物高度": "16.9",
    "工程造價": "134418000",
    "竣工日期": null,
    "開工日期": "0700803",
    "全建築地點": [
        "臺北市文山區興隆路三段185巷1弄2號2樓",
        "臺北市文山區興隆路三段185巷1弄2號3樓",
        "臺北市文山區興隆路三段185巷1弄2號4樓",
        "臺北市文山區興隆路三段185巷1弄2號5樓",
        "臺北市文山區興隆路三段185巷1弄2號",
        "臺北市文山區興隆路三段185巷1弄4號2樓",
        "臺北市文山區興隆路三段185巷1弄4號3樓",
        "臺北市文山區興隆路三段185巷1弄4號4樓",
        "臺北市文山區興隆路三段185巷1弄4號5樓",
        "臺北市文山區興隆路三段185巷1弄4號",
        "臺北市文山區興隆路三段185巷1弄6號2樓",
        "臺北市文山區興隆路三段185巷1弄6號3樓",
        "臺北市文山區興隆路三段185巷1弄6號4樓",
        "臺北市文山區興隆路三段185巷1弄6號5樓",
        "臺北市文山區興隆路三段185巷1弄6號",
        "臺北市文山區興隆路三段185巷1弄8號2樓",
        "臺北市文山區興隆路三段185巷1弄8號3樓",
        "臺北市文山區興隆路三段185巷1弄8號4樓",
        "臺北市文山區興隆路三段185巷1弄8號5樓",
        "臺北市文山區興隆路三段185巷1弄8號",
        "臺北市文山區興隆路三段185巷11弄1號2樓",
        "臺北市文山區興隆路三段185巷11弄1號3樓",
        "臺北市文山區興隆路三段185巷11弄1號4樓",
        "臺北市文山區興隆路三段185巷11弄1號5樓",
        "臺北市文山區興隆路三段185巷11弄1號",
        "臺北市文山區興隆路三段185巷11弄10號2樓",
        "臺北市文山區興隆路三段185巷11弄10號3樓",
        "臺北市文山區興隆路三段185巷11弄10號4樓",
        "臺北市文山區興隆路三段185巷11弄10號5樓",
        "臺北市文山區興隆路三段185巷11弄10號",
        "臺北市文山區興隆路三段185巷11弄11號2樓",
        "臺北市文山區興隆路三段185巷11弄11號3樓",
        "臺北市文山區興隆路三段185巷11弄11號4樓",
        "臺北市文山區興隆路三段185巷11弄11號5樓",
        "臺北市文山區興隆路三段185巷11弄11號",
        "臺北市文山區興隆路三段185巷11弄12號2樓",
        "臺北市文山區興隆路三段185巷11弄12號3樓",
        "臺北市文山區興隆路三段185巷11弄12號4樓",
        "臺北市文山區興隆路三段185巷11弄12號5樓",
        "臺北市文山區興隆路三段185巷11弄12號",
        "臺北市文山區興隆路三段185巷11弄13號2樓",
        "臺北市文山區興隆路三段185巷11弄13號3樓",
        "臺北市文山區興隆路三段185巷11弄13號4樓",
        "臺北市文山區興隆路三段185巷11弄13號5樓",
        "臺北市文山區興隆路三段185巷11弄13號",
        "臺北市文山區興隆路三段185巷11弄14號2樓",
        "臺北市文山區興隆路三段185巷11弄14號3樓",
        "臺北市文山區興隆路三段185巷11弄14號4樓",
        "臺北市文山區興隆路三段185巷11弄14號5樓",
        "臺北市文山區興隆路三段185巷11弄14號",
        "臺北市文山區興隆路三段185巷11弄15號2樓",
        "臺北市文山區興隆路三段185巷11弄15號3樓",
        "臺北市文山區興隆路三段185巷11弄15號4樓",
        "臺北市文山區興隆路三段185巷11弄15號5樓",
        "臺北市文山區興隆路三段185巷11弄15號",
        "臺北市文山區興隆路三段185巷11弄16號2樓",
        "臺北市文山區興隆路三段185巷11弄16號3樓",
        "臺北市文山區興隆路三段185巷11弄16號4樓",
        "臺北市文山區興隆路三段185巷11弄16號5樓",
        "臺北市文山區興隆路三段185巷11弄16號",
        "臺北市文山區興隆路三段185巷11弄17號2樓",
        "臺北市文山區興隆路三段185巷11弄17號3樓",
        "臺北市文山區興隆路三段185巷11弄17號4樓",
        "臺北市文山區興隆路三段185巷11弄17號5樓",
        "臺北市文山區興隆路三段185巷11弄17號",
        "臺北市文山區興隆路三段185巷11弄18號2樓",
        "臺北市文山區興隆路三段185巷11弄18號3樓",
        "臺北市文山區興隆路三段185巷11弄18號4樓",
        "臺北市文山區興隆路三段185巷11弄18號5樓",
        "臺北市文山區興隆路三段185巷11弄18號",
        "臺北市文山區興隆路三段185巷11弄19號2樓",
        "臺北市文山區興隆路三段185巷11弄19號3樓",
        "臺北市文山區興隆路三段185巷11弄19號4樓",
        "臺北市文山區興隆路三段185巷11弄19號5樓",
        "臺北市文山區興隆路三段185巷11弄19號",
        "臺北市文山區興隆路三段185巷11弄2號2樓",
        "臺北市文山區興隆路三段185巷11弄2號3樓",
        "臺北市文山區興隆路三段185巷11弄2號4樓",
        "臺北市文山區興隆路三段185巷11弄2號5樓",
        "臺北市文山區興隆路三段185巷11弄2號",
        "臺北市文山區興隆路三段185巷11弄20號2樓",
        "臺北市文山區興隆路三段185巷11弄20號3樓",
        "臺北市文山區興隆路三段185巷11弄20號4樓",
        "臺北市文山區興隆路三段185巷11弄20號5樓",
        "臺北市文山區興隆路三段185巷11弄20號",
        "臺北市文山區興隆路三段185巷11弄3號2樓",
        "臺北市文山區興隆路三段185巷11弄3號3樓",
        "臺北市文山區興隆路三段185巷11弄3號4樓",
        "臺北市文山區興隆路三段185巷11弄3號5樓",
        "臺北市文山區興隆路三段185巷11弄3號",
        "臺北市文山區興隆路三段185巷11弄4號2樓",
        "臺北市文山區興隆路三段185巷11弄4號3樓",
        "臺北市文山區興隆路三段185巷11弄4號4樓",
        "臺北市文山區興隆路三段185巷11弄4號5樓",
        "臺北市文山區興隆路三段185巷11弄4號",
        "臺北市文山區興隆路三段185巷11弄5號2樓",
        "臺北市文山區興隆路三段185巷11弄5號3樓",
        "臺北市文山區興隆路三段185巷11弄5號4樓",
        "臺北市文山區興隆路三段185巷11弄5號5樓",
        "臺北市文山區興隆路三段185巷11弄5號",
        "臺北市文山區興隆路三段185巷11弄6號2樓",
        "臺北市文山區興隆路三段185巷11弄6號3樓",
        "臺北市文山區興隆路三段185巷11弄6號4樓",
        "臺北市文山區興隆路三段185巷11弄6號5樓",
        "臺北市文山區興隆路三段185巷11弄6號",
        "臺北市文山區興隆路三段185巷11弄7號2樓",
        "臺北市文山區興隆路三段185巷11弄7號3樓",
        "臺北市文山區興隆路三段185巷11弄7號4樓",
        "臺北市文山區興隆路三段185巷11弄7號5樓",
        "臺北市文山區興隆路三段185巷11弄7號",
        "臺北市文山區興隆路三段185巷11弄8號2樓",
        "臺北市文山區興隆路三段185巷11弄8號3樓",
        "臺北市文山區興隆路三段185巷11弄8號4樓",
        "臺北市文山區興隆路三段185巷11弄8號5樓",
        "臺北市文山區興隆路三段185巷11弄8號",
        "臺北市文山區興隆路三段185巷11弄9號2樓",
        "臺北市文山區興隆路三段185巷11弄9號3樓",
        "臺北市文山區興隆路三段185巷11弄9號4樓",
        "臺北市文山區興隆路三段185巷11弄9號5樓",
        "臺北市文山區興隆路三段185巷11弄9號",
        "臺北市文山區興隆路三段185巷13弄1號2樓",
        "臺北市文山區興隆路三段185巷13弄1號3樓",
        "臺北市文山區興隆路三段185巷13弄1號4樓",
        "臺北市文山區興隆路三段185巷13弄1號5樓",
        "臺北市文山區興隆路三段185巷13弄1號",
        "臺北市文山區興隆路三段185巷13弄10號2樓",
        "臺北市文山區興隆路三段185巷13弄10號3樓",
        "臺北市文山區興隆路三段185巷13弄10號4樓",
        "臺北市文山區興隆路三段185巷13弄10號5樓",
        "臺北市文山區興隆路三段185巷13弄10號",
        "臺北市文山區興隆路三段185巷13弄11號2樓",
        "臺北市文山區興隆路三段185巷13弄11號3樓",
        "臺北市文山區興隆路三段185巷13弄11號4樓",
        "臺北市文山區興隆路三段185巷13弄11號5樓",
        "臺北市文山區興隆路三段185巷13弄11號",
        "臺北市文山區興隆路三段185巷13弄12號2樓",
        "臺北市文山區興隆路三段185巷13弄12號3樓",
        "臺北市文山區興隆路三段185巷13弄12號4樓",
        "臺北市文山區興隆路三段185巷13弄12號5樓",
        "臺北市文山區興隆路三段185巷13弄12號",
        "臺北市文山區興隆路三段185巷13弄13號2樓",
        "臺北市文山區興隆路三段185巷13弄13號3樓",
        "臺北市文山區興隆路三段185巷13弄13號4樓",
        "臺北市文山區興隆路三段185巷13弄13號5樓",
        "臺北市文山區興隆路三段185巷13弄13號",
        "臺北市文山區興隆路三段185巷13弄14號2樓",
        "臺北市文山區興隆路三段185巷13弄14號3樓",
        "臺北市文山區興隆路三段185巷13弄14號4樓",
        "臺北市文山區興隆路三段185巷13弄14號5樓",
        "臺北市文山區興隆路三段185巷13弄14號",
        "臺北市文山區興隆路三段185巷13弄15號2樓",
        "臺北市文山區興隆路三段185巷13弄15號3樓",
        "臺北市文山區興隆路三段185巷13弄15號4樓",
        "臺北市文山區興隆路三段185巷13弄15號5樓",
        "臺北市文山區興隆路三段185巷13弄15號",
        "臺北市文山區興隆路三段185巷13弄16號2樓",
        "臺北市文山區興隆路三段185巷13弄16號3樓",
        "臺北市文山區興隆路三段185巷13弄16號4樓",
        "臺北市文山區興隆路三段185巷13弄16號5樓",
        "臺北市文山區興隆路三段185巷13弄16號",
        "臺北市文山區興隆路三段185巷13弄17號2樓",
        "臺北市文山區興隆路三段185巷13弄17號3樓",
        "臺北市文山區興隆路三段185巷13弄17號4樓",
        "臺北市文山區興隆路三段185巷13弄17號5樓",
        "臺北市文山區興隆路三段185巷13弄17號",
        "臺北市文山區興隆路三段185巷13弄19號2樓",
        "臺北市文山區興隆路三段185巷13弄19號3樓",
        "臺北市文山區興隆路三段185巷13弄19號4樓",
        "臺北市文山區興隆路三段185巷13弄19號5樓",
        "臺北市文山區興隆路三段185巷13弄19號",
        "臺北市文山區興隆路三段185巷13弄2號2樓",
        "臺北市文山區興隆路三段185巷13弄2號3樓",
        "臺北市文山區興隆路三段185巷13弄2號4樓",
        "臺北市文山區興隆路三段185巷13弄2號5樓",
        "臺北市文山區興隆路三段185巷13弄2號",
        "臺北市文山區興隆路三段185巷13弄3號2樓",
        "臺北市文山區興隆路三段185巷13弄3號3樓",
        "臺北市文山區興隆路三段185巷13弄3號4樓",
        "臺北市文山區興隆路三段185巷13弄3號5樓",
        "臺北市文山區興隆路三段185巷13弄3號",
        "臺北市文山區興隆路三段185巷13弄4號2樓",
        "臺北市文山區興隆路三段185巷13弄4號3樓",
        "臺北市文山區興隆路三段185巷13弄4號4樓",
        "臺北市文山區興隆路三段185巷13弄4號5樓",
        "臺北市文山區興隆路三段185巷13弄4號",
        "臺北市文山區興隆路三段185巷13弄5號2樓",
        "臺北市文山區興隆路三段185巷13弄5號3樓",
        "臺北市文山區興隆路三段185巷13弄5號4樓",
        "臺北市文山區興隆路三段185巷13弄5號5樓",
        "臺北市文山區興隆路三段185巷13弄5號",
        "臺北市文山區興隆路三段185巷13弄6號2樓",
        "臺北市文山區興隆路三段185巷13弄6號3樓",
        "臺北市文山區興隆路三段185巷13弄6號4樓",
        "臺北市文山區興隆路三段185巷13弄6號5樓",
        "臺北市文山區興隆路三段185巷13弄6號",
        "臺北市文山區興隆路三段185巷13弄7號2樓",
        "臺北市文山區興隆路三段185巷13弄7號3樓",
        "臺北市文山區興隆路三段185巷13弄7號4樓",
        "臺北市文山區興隆路三段185巷13弄7號5樓",
        "臺北市文山區興隆路三段185巷13弄7號",
        "臺北市文山區興隆路三段185巷13弄8號2樓",
        "臺北市文山區興隆路三段185巷13弄8號3樓",
        "臺北市文山區興隆路三段185巷13弄8號4樓",
        "臺北市文山區興隆路三段185巷13弄8號5樓",
        "臺北市文山區興隆路三段185巷13弄8號",
        "臺北市文山區興隆路三段185巷13弄9號2樓",
        "臺北市文山區興隆路三段185巷13弄9號3樓",
        "臺北市文山區興隆路三段185巷13弄9號4樓",
        "臺北市文山區興隆路三段185巷13弄9號5樓",
        "臺北市文山區興隆路三段185巷13弄9號",
        "臺北市文山區興隆路三段185巷15弄1號2樓",
        "臺北市文山區興隆路三段185巷15弄1號3樓",
        "臺北市文山區興隆路三段185巷15弄1號4樓",
        "臺北市文山區興隆路三段185巷15弄1號5樓",
        "臺北市文山區興隆路三段185巷15弄1號",
        "臺北市文山區興隆路三段185巷15弄11號2樓",
        "臺北市文山區興隆路三段185巷15弄11號3樓",
        "臺北市文山區興隆路三段185巷15弄11號4樓",
        "臺北市文山區興隆路三段185巷15弄11號5樓",
        "臺北市文山區興隆路三段185巷15弄11號",
        "臺北市文山區興隆路三段185巷15弄2號2樓",
        "臺北市文山區興隆路三段185巷15弄2號3樓",
        "臺北市文山區興隆路三段185巷15弄2號4樓",
        "臺北市文山區興隆路三段185巷15弄2號5樓",
        "臺北市文山區興隆路三段185巷15弄2號",
        "臺北市文山區興隆路三段185巷15弄3號2樓",
        "臺北市文山區興隆路三段185巷15弄3號3樓",
        "臺北市文山區興隆路三段185巷15弄3號4樓",
        "臺北市文山區興隆路三段185巷15弄3號5樓",
        "臺北市文山區興隆路三段185巷15弄3號",
        "臺北市文山區興隆路三段185巷15弄4號2樓",
        "臺北市文山區興隆路三段185巷15弄4號3樓",
        "臺北市文山區興隆路三段185巷15弄4號4樓",
        "臺北市文山區興隆路三段185巷15弄4號5樓",
        "臺北市文山區興隆路三段185巷15弄4號",
        "臺北市文山區興隆路三段185巷15弄5號2樓",
        "臺北市文山區興隆路三段185巷15弄5號3樓",
        "臺北市文山區興隆路三段185巷15弄5號4樓",
        "臺北市文山區興隆路三段185巷15弄5號5樓",
        "臺北市文山區興隆路三段185巷15弄5號",
        "臺北市文山區興隆路三段185巷15弄6號2樓",
        "臺北市文山區興隆路三段185巷15弄6號3樓",
        "臺北市文山區興隆路三段185巷15弄6號4樓",
        "臺北市文山區興隆路三段185巷15弄6號5樓",
        "臺北市文山區興隆路三段185巷15弄6號",
        "臺北市文山區興隆路三段185巷15弄7號2樓",
        "臺北市文山區興隆路三段185巷15弄7號3樓",
        "臺北市文山區興隆路三段185巷15弄7號4樓",
        "臺北市文山區興隆路三段185巷15弄7號5樓",
        "臺北市文山區興隆路三段185巷15弄7號",
        "臺北市文山區興隆路三段185巷15弄8號2樓",
        "臺北市文山區興隆路三段185巷15弄8號3樓",
        "臺北市文山區興隆路三段185巷15弄8號4樓",
        "臺北市文山區興隆路三段185巷15弄8號5樓",
        "臺北市文山區興隆路三段185巷15弄8號",
        "臺北市文山區興隆路三段185巷15弄9號2樓",
        "臺北市文山區興隆路三段185巷15弄9號3樓",
        "臺北市文山區興隆路三段185巷15弄9號4樓",
        "臺北市文山區興隆路三段185巷15弄9號5樓",
        "臺北市文山區興隆路三段185巷15弄9號",
        "臺北市文山區興隆路三段185巷3弄1號2樓",
        "臺北市文山區興隆路三段185巷3弄1號3樓",
        "臺北市文山區興隆路三段185巷3弄1號4樓",
        "臺北市文山區興隆路三段185巷3弄1號5樓",
        "臺北市文山區興隆路三段185巷3弄1號",
        "臺北市文山區興隆路三段185巷3弄11號2樓",
        "臺北市文山區興隆路三段185巷3弄11號3樓",
        "臺北市文山區興隆路三段185巷3弄11號4樓",
        "臺北市文山區興隆路三段185巷3弄11號5樓",
        "臺北市文山區興隆路三段185巷3弄11號",
        "臺北市文山區興隆路三段185巷3弄2號2樓",
        "臺北市文山區興隆路三段185巷3弄2號3樓",
        "臺北市文山區興隆路三段185巷3弄2號4樓",
        "臺北市文山區興隆路三段185巷3弄2號5樓",
        "臺北市文山區興隆路三段185巷3弄2號",
        "臺北市文山區興隆路三段185巷3弄3號2樓",
        "臺北市文山區興隆路三段185巷3弄3號3樓",
        "臺北市文山區興隆路三段185巷3弄3號4樓",
        "臺北市文山區興隆路三段185巷3弄3號5樓",
        "臺北市文山區興隆路三段185巷3弄3號",
        "臺北市文山區興隆路三段185巷3弄4號2樓",
        "臺北市文山區興隆路三段185巷3弄4號3樓",
        "臺北市文山區興隆路三段185巷3弄4號4樓",
        "臺北市文山區興隆路三段185巷3弄4號5樓",
        "臺北市文山區興隆路三段185巷3弄4號",
        "臺北市文山區興隆路三段185巷3弄5號2樓",
        "臺北市文山區興隆路三段185巷3弄5號3樓",
        "臺北市文山區興隆路三段185巷3弄5號4樓",
        "臺北市文山區興隆路三段185巷3弄5號5樓",
        "臺北市文山區興隆路三段185巷3弄5號",
        "臺北市文山區興隆路三段185巷3弄6號2樓",
        "臺北市文山區興隆路三段185巷3弄6號3樓",
        "臺北市文山區興隆路三段185巷3弄6號4樓",
        "臺北市文山區興隆路三段185巷3弄6號5樓",
        "臺北市文山區興隆路三段185巷3弄6號",
        "臺北市文山區興隆路三段185巷3弄7號2樓",
        "臺北市文山區興隆路三段185巷3弄7號3樓",
        "臺北市文山區興隆路三段185巷3弄7號4樓",
        "臺北市文山區興隆路三段185巷3弄7號5樓",
        "臺北市文山區興隆路三段185巷3弄7號",
        "臺北市文山區興隆路三段185巷3弄8號2樓",
        "臺北市文山區興隆路三段185巷3弄8號3樓",
        "臺北市文山區興隆路三段185巷3弄8號4樓",
        "臺北市文山區興隆路三段185巷3弄8號5樓",
        "臺北市文山區興隆路三段185巷3弄8號",
        "臺北市文山區興隆路三段185巷3弄9號2樓",
        "臺北市文山區興隆路三段185巷3弄9號3樓",
        "臺北市文山區興隆路三段185巷3弄9號4樓",
        "臺北市文山區興隆路三段185巷3弄9號5樓",
        "臺北市文山區興隆路三段185巷3弄9號",
        "臺北市文山區興隆路三段185巷5弄1號2樓",
        "臺北市文山區興隆路三段185巷5弄1號3樓",
        "臺北市文山區興隆路三段185巷5弄1號4樓",
        "臺北市文山區興隆路三段185巷5弄1號5樓",
        "臺北市文山區興隆路三段185巷5弄1號",
        "臺北市文山區興隆路三段185巷5弄10號2樓",
        "臺北市文山區興隆路三段185巷5弄10號3樓",
        "臺北市文山區興隆路三段185巷5弄10號4樓",
        "臺北市文山區興隆路三段185巷5弄10號5樓",
        "臺北市文山區興隆路三段185巷5弄10號",
        "臺北市文山區興隆路三段185巷5弄11號2樓",
        "臺北市文山區興隆路三段185巷5弄11號3樓",
        "臺北市文山區興隆路三段185巷5弄11號4樓",
        "臺北市文山區興隆路三段185巷5弄11號5樓",
        "臺北市文山區興隆路三段185巷5弄11號",
        "臺北市文山區興隆路三段185巷5弄12號2樓",
        "臺北市文山區興隆路三段185巷5弄12號3樓",
        "臺北市文山區興隆路三段185巷5弄12號4樓",
        "臺北市文山區興隆路三段185巷5弄12號5樓",
        "臺北市文山區興隆路三段185巷5弄12號",
        "臺北市文山區興隆路三段185巷5弄14號2樓",
        "臺北市文山區興隆路三段185巷5弄14號3樓",
        "臺北市文山區興隆路三段185巷5弄14號4樓",
        "臺北市文山區興隆路三段185巷5弄14號5樓",
        "臺北市文山區興隆路三段185巷5弄14號",
        "臺北市文山區興隆路三段185巷5弄16號2樓",
        "臺北市文山區興隆路三段185巷5弄16號3樓",
        "臺北市文山區興隆路三段185巷5弄16號4樓",
        "臺北市文山區興隆路三段185巷5弄16號5樓",
        "臺北市文山區興隆路三段185巷5弄16號",
        "臺北市文山區興隆路三段185巷5弄2號2樓",
        "臺北市文山區興隆路三段185巷5弄2號3樓",
        "臺北市文山區興隆路三段185巷5弄2號4樓",
        "臺北市文山區興隆路三段185巷5弄2號5樓",
        "臺北市文山區興隆路三段185巷5弄2號",
        "臺北市文山區興隆路三段185巷5弄3號2樓",
        "臺北市文山區興隆路三段185巷5弄3號3樓",
        "臺北市文山區興隆路三段185巷5弄3號4樓",
        "臺北市文山區興隆路三段185巷5弄3號5樓",
        "臺北市文山區興隆路三段185巷5弄3號",
        "臺北市文山區興隆路三段185巷5弄4號2樓",
        "臺北市文山區興隆路三段185巷5弄4號3樓",
        "臺北市文山區興隆路三段185巷5弄4號4樓",
        "臺北市文山區興隆路三段185巷5弄4號5樓",
        "臺北市文山區興隆路三段185巷5弄4號",
        "臺北市文山區興隆路三段185巷5弄5號2樓",
        "臺北市文山區興隆路三段185巷5弄5號3樓",
        "臺北市文山區興隆路三段185巷5弄5號4樓",
        "臺北市文山區興隆路三段185巷5弄5號5樓",
        "臺北市文山區興隆路三段185巷5弄5號",
        "臺北市文山區興隆路三段185巷5弄6號2樓",
        "臺北市文山區興隆路三段185巷5弄6號3樓",
        "臺北市文山區興隆路三段185巷5弄6號4樓",
        "臺北市文山區興隆路三段185巷5弄6號5樓",
        "臺北市文山區興隆路三段185巷5弄6號",
        "臺北市文山區興隆路三段185巷5弄7號2樓",
        "臺北市文山區興隆路三段185巷5弄7號3樓",
        "臺北市文山區興隆路三段185巷5弄7號4樓",
        "臺北市文山區興隆路三段185巷5弄7號5樓",
        "臺北市文山區興隆路三段185巷5弄7號",
        "臺北市文山區興隆路三段185巷5弄8號2樓",
        "臺北市文山區興隆路三段185巷5弄8號3樓",
        "臺北市文山區興隆路三段185巷5弄8號4樓",
        "臺北市文山區興隆路三段185巷5弄8號5樓",
        "臺北市文山區興隆路三段185巷5弄8號",
        "臺北市文山區興隆路三段185巷5弄9號2樓",
        "臺北市文山區興隆路三段185巷5弄9號3樓",
        "臺北市文山區興隆路三段185巷5弄9號4樓",
        "臺北市文山區興隆路三段185巷5弄9號5樓",
        "臺北市文山區興隆路三段185巷5弄9號",
        "臺北市文山區興隆路三段185巷7弄1號2樓",
        "臺北市文山區興隆路三段185巷7弄1號3樓",
        "臺北市文山區興隆路三段185巷7弄1號4樓",
        "臺北市文山區興隆路三段185巷7弄1號5樓",
        "臺北市文山區興隆路三段185巷7弄1號",
        "臺北市文山區興隆路三段185巷7弄10號2樓",
        "臺北市文山區興隆路三段185巷7弄10號3樓",
        "臺北市文山區興隆路三段185巷7弄10號4樓",
        "臺北市文山區興隆路三段185巷7弄10號5樓",
        "臺北市文山區興隆路三段185巷7弄10號",
        "臺北市文山區興隆路三段185巷7弄11號2樓",
        "臺北市文山區興隆路三段185巷7弄11號3樓",
        "臺北市文山區興隆路三段185巷7弄11號4樓",
        "臺北市文山區興隆路三段185巷7弄11號5樓",
        "臺北市文山區興隆路三段185巷7弄11號",
        "臺北市文山區興隆路三段185巷7弄12號2樓",
        "臺北市文山區興隆路三段185巷7弄12號3樓",
        "臺北市文山區興隆路三段185巷7弄12號4樓",
        "臺北市文山區興隆路三段185巷7弄12號5樓",
        "臺北市文山區興隆路三段185巷7弄12號",
        "臺北市文山區興隆路三段185巷7弄13號2樓",
        "臺北市文山區興隆路三段185巷7弄13號3樓",
        "臺北市文山區興隆路三段185巷7弄13號4樓",
        "臺北市文山區興隆路三段185巷7弄13號5樓",
        "臺北市文山區興隆路三段185巷7弄13號",
        "臺北市文山區興隆路三段185巷7弄14號2樓",
        "臺北市文山區興隆路三段185巷7弄14號3樓",
        "臺北市文山區興隆路三段185巷7弄14號4樓",
        "臺北市文山區興隆路三段185巷7弄14號5樓",
        "臺北市文山區興隆路三段185巷7弄14號",
        "臺北市文山區興隆路三段185巷7弄15號2樓",
        "臺北市文山區興隆路三段185巷7弄15號3樓",
        "臺北市文山區興隆路三段185巷7弄15號4樓",
        "臺北市文山區興隆路三段185巷7弄15號5樓",
        "臺北市文山區興隆路三段185巷7弄15號",
        "臺北市文山區興隆路三段185巷7弄16號2樓",
        "臺北市文山區興隆路三段185巷7弄16號3樓",
        "臺北市文山區興隆路三段185巷7弄16號4樓",
        "臺北市文山區興隆路三段185巷7弄16號5樓",
        "臺北市文山區興隆路三段185巷7弄16號",
        "臺北市文山區興隆路三段185巷7弄17號2樓",
        "臺北市文山區興隆路三段185巷7弄17號3樓",
        "臺北市文山區興隆路三段185巷7弄17號4樓",
        "臺北市文山區興隆路三段185巷7弄17號5樓",
        "臺北市文山區興隆路三段185巷7弄17號",
        "臺北市文山區興隆路三段185巷7弄18號2樓",
        "臺北市文山區興隆路三段185巷7弄18號3樓",
        "臺北市文山區興隆路三段185巷7弄18號4樓",
        "臺北市文山區興隆路三段185巷7弄18號5樓",
        "臺北市文山區興隆路三段185巷7弄18號",
        "臺北市文山區興隆路三段185巷7弄2號2樓",
        "臺北市文山區興隆路三段185巷7弄2號3樓",
        "臺北市文山區興隆路三段185巷7弄2號4樓",
        "臺北市文山區興隆路三段185巷7弄2號5樓",
        "臺北市文山區興隆路三段185巷7弄2號",
        "臺北市文山區興隆路三段185巷7弄3號2樓",
        "臺北市文山區興隆路三段185巷7弄3號3樓",
        "臺北市文山區興隆路三段185巷7弄3號4樓",
        "臺北市文山區興隆路三段185巷7弄3號5樓",
        "臺北市文山區興隆路三段185巷7弄3號",
        "臺北市文山區興隆路三段185巷7弄4號2樓",
        "臺北市文山區興隆路三段185巷7弄4號3樓",
        "臺北市文山區興隆路三段185巷7弄4號4樓",
        "臺北市文山區興隆路三段185巷7弄4號5樓",
        "臺北市文山區興隆路三段185巷7弄4號",
        "臺北市文山區興隆路三段185巷7弄5號2樓",
        "臺北市文山區興隆路三段185巷7弄5號3樓",
        "臺北市文山區興隆路三段185巷7弄5號4樓",
        "臺北市文山區興隆路三段185巷7弄5號5樓",
        "臺北市文山區興隆路三段185巷7弄5號",
        "臺北市文山區興隆路三段185巷7弄6號2樓",
        "臺北市文山區興隆路三段185巷7弄6號3樓",
        "臺北市文山區興隆路三段185巷7弄6號4樓",
        "臺北市文山區興隆路三段185巷7弄6號5樓",
        "臺北市文山區興隆路三段185巷7弄6號",
        "臺北市文山區興隆路三段185巷7弄7號2樓",
        "臺北市文山區興隆路三段185巷7弄7號3樓",
        "臺北市文山區興隆路三段185巷7弄7號4樓",
        "臺北市文山區興隆路三段185巷7弄7號5樓",
        "臺北市文山區興隆路三段185巷7弄7號",
        "臺北市文山區興隆路三段185巷7弄8號2樓",
        "臺北市文山區興隆路三段185巷7弄8號3樓",
        "臺北市文山區興隆路三段185巷7弄8號4樓",
        "臺北市文山區興隆路三段185巷7弄8號5樓",
        "臺北市文山區興隆路三段185巷7弄8號",
        "臺北市文山區興隆路三段185巷7弄9號2樓",
        "臺北市文山區興隆路三段185巷7弄9號3樓",
        "臺北市文山區興隆路三段185巷7弄9號4樓",
        "臺北市文山區興隆路三段185巷7弄9號5樓",
        "臺北市文山區興隆路三段185巷7弄9號",
        "臺北市文山區興隆路三段185巷9弄1號2樓",
        "臺北市文山區興隆路三段185巷9弄1號3樓",
        "臺北市文山區興隆路三段185巷9弄1號4樓",
        "臺北市文山區興隆路三段185巷9弄1號5樓",
        "臺北市文山區興隆路三段185巷9弄1號",
        "臺北市文山區興隆路三段185巷9弄10號2樓",
        "臺北市文山區興隆路三段185巷9弄10號3樓",
        "臺北市文山區興隆路三段185巷9弄10號4樓",
        "臺北市文山區興隆路三段185巷9弄10號5樓",
        "臺北市文山區興隆路三段185巷9弄10號",
        "臺北市文山區興隆路三段185巷9弄11號2樓",
        "臺北市文山區興隆路三段185巷9弄11號3樓",
        "臺北市文山區興隆路三段185巷9弄11號4樓",
        "臺北市文山區興隆路三段185巷9弄11號5樓",
        "臺北市文山區興隆路三段185巷9弄11號",
        "臺北市文山區興隆路三段185巷9弄12號2樓",
        "臺北市文山區興隆路三段185巷9弄12號3樓",
        "臺北市文山區興隆路三段185巷9弄12號4樓",
        "臺北市文山區興隆路三段185巷9弄12號5樓",
        "臺北市文山區興隆路三段185巷9弄12號",
        "臺北市文山區興隆路三段185巷9弄13號2樓",
        "臺北市文山區興隆路三段185巷9弄13號3樓",
        "臺北市文山區興隆路三段185巷9弄13號4樓",
        "臺北市文山區興隆路三段185巷9弄13號5樓",
        "臺北市文山區興隆路三段185巷9弄13號",
        "臺北市文山區興隆路三段185巷9弄14號2樓",
        "臺北市文山區興隆路三段185巷9弄14號3樓",
        "臺北市文山區興隆路三段185巷9弄14號4樓",
        "臺北市文山區興隆路三段185巷9弄14號5樓",
        "臺北市文山區興隆路三段185巷9弄14號",
        "臺北市文山區興隆路三段185巷9弄15號2樓",
        "臺北市文山區興隆路三段185巷9弄15號3樓",
        "臺北市文山區興隆路三段185巷9弄15號4樓",
        "臺北市文山區興隆路三段185巷9弄15號5樓",
        "臺北市文山區興隆路三段185巷9弄15號",
        "臺北市文山區興隆路三段185巷9弄16號2樓",
        "臺北市文山區興隆路三段185巷9弄16號3樓",
        "臺北市文山區興隆路三段185巷9弄16號4樓",
        "臺北市文山區興隆路三段185巷9弄16號5樓",
        "臺北市文山區興隆路三段185巷9弄16號",
        "臺北市文山區興隆路三段185巷9弄18號2樓",
        "臺北市文山區興隆路三段185巷9弄18號3樓",
        "臺北市文山區興隆路三段185巷9弄18號4樓",
        "臺北市文山區興隆路三段185巷9弄18號5樓",
        "臺北市文山區興隆路三段185巷9弄18號",
        "臺北市文山區興隆路三段185巷9弄2號2樓",
        "臺北市文山區興隆路三段185巷9弄2號3樓",
        "臺北市文山區興隆路三段185巷9弄2號4樓",
        "臺北市文山區興隆路三段185巷9弄2號5樓",
        "臺北市文山區興隆路三段185巷9弄2號",
        "臺北市文山區興隆路三段185巷9弄3號2樓",
        "臺北市文山區興隆路三段185巷9弄3號3樓",
        "臺北市文山區興隆路三段185巷9弄3號4樓",
        "臺北市文山區興隆路三段185巷9弄3號5樓",
        "臺北市文山區興隆路三段185巷9弄3號",
        "臺北市文山區興隆路三段185巷9弄4號2樓",
        "臺北市文山區興隆路三段185巷9弄4號3樓",
        "臺北市文山區興隆路三段185巷9弄4號4樓",
        "臺北市文山區興隆路三段185巷9弄4號5樓",
        "臺北市文山區興隆路三段185巷9弄4號",
        "臺北市文山區興隆路三段185巷9弄5號2樓",
        "臺北市文山區興隆路三段185巷9弄5號3樓",
        "臺北市文山區興隆路三段185巷9弄5號4樓",
        "臺北市文山區興隆路三段185巷9弄5號5樓",
        "臺北市文山區興隆路三段185巷9弄5號",
        "臺北市文山區興隆路三段185巷9弄6號2樓",
        "臺北市文山區興隆路三段185巷9弄6號3樓",
        "臺北市文山區興隆路三段185巷9弄6號4樓",
        "臺北市文山區興隆路三段185巷9弄6號5樓",
        "臺北市文山區興隆路三段185巷9弄6號",
        "臺北市文山區興隆路三段185巷9弄7號2樓",
        "臺北市文山區興隆路三段185巷9弄7號3樓",
        "臺北市文山區興隆路三段185巷9弄7號4樓",
        "臺北市文山區興隆路三段185巷9弄7號5樓",
        "臺北市文山區興隆路三段185巷9弄7號",
        "臺北市文山區興隆路三段185巷9弄8號2樓",
        "臺北市文山區興隆路三段185巷9弄8號3樓",
        "臺北市文山區興隆路三段185巷9弄8號4樓",
        "臺北市文山區興隆路三段185巷9弄8號5樓",
        "臺北市文山區興隆路三段185巷9弄8號",
        "臺北市文山區興隆路三段185巷9弄9號2樓",
        "臺北市文山區興隆路三段185巷9弄9號3樓",
        "臺北市文山區興隆路三段185巷9弄9號4樓",
        "臺北市文山區興隆路三段185巷9弄9號5樓",
        "臺北市文山區興隆路三段185巷9弄9號"
    ],
    "全地段地號": [
        "臺北市文山區興福段1050-0000號",
        "臺北市文山區興福段0161-0004號",
        "臺北市文山區興福段1048-0013號"
    ],
    "建築概要": [
        "地下001樓,面積:3800.04㎡,高度:2.9M,用途:防空避難室兼停車場",
        "地上001樓,面積:7289.75㎡,高度:3M,用途:集合住宅",
        "地上002樓,面積:7289.75㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:7289.75㎡,高度:2.85M,用途:集合住宅",
        "地上004樓,面積:7289.75㎡,高度:2.85M,用途:集合住宅",
        "地上005樓,面積:7157.99㎡,高度:2.85M,用途:集合住宅",
        "突出物001樓,面積:615.6㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}