{
    "號碼": "072使字第0432號",
    "發照日期": "0720331",
    "原建照": "069建(內)字第0147號",
    "設計人": "陳邁(宗邁建築師事務所)",
    "監造人": "費宗澄(宗邁建築師事務所)",
    "承造人": "楊天生(長生營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "1",
        "戶數": "474"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "8870.08",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "7964.27"
    },
    "簷高": "39.58",
    "建物高度": "39.58",
    "工程造價": "396317892",
    "竣工日期": "0720218",
    "開工日期": "0700113",
    "全建築地點": [
        "臺北市內湖區內湖路二段103巷119弄1號11樓",
        "臺北市內湖區內湖路二段103巷119弄1號13樓",
        "臺北市內湖區內湖路二段103巷119弄1號3樓",
        "臺北市內湖區內湖路二段103巷119弄1號5樓",
        "臺北市內湖區內湖路二段103巷119弄1號7樓",
        "臺北市內湖區內湖路二段103巷119弄1號9樓",
        "臺北市內湖區內湖路二段103巷119弄1號",
        "臺北市內湖區內湖路二段103巷119弄10號11樓",
        "臺北市內湖區內湖路二段103巷119弄10號13樓",
        "臺北市內湖區內湖路二段103巷119弄10號3樓",
        "臺北市內湖區內湖路二段103巷119弄10號5樓",
        "臺北市內湖區內湖路二段103巷119弄10號7樓",
        "臺北市內湖區內湖路二段103巷119弄10號9樓",
        "臺北市內湖區內湖路二段103巷119弄10號",
        "臺北市內湖區內湖路二段103巷119弄11號10樓",
        "臺北市內湖區內湖路二段103巷119弄11號11樓",
        "臺北市內湖區內湖路二段103巷119弄11號12樓",
        "臺北市內湖區內湖路二段103巷119弄11號13樓",
        "臺北市內湖區內湖路二段103巷119弄11號14樓",
        "臺北市內湖區內湖路二段103巷119弄11號2樓",
        "臺北市內湖區內湖路二段103巷119弄11號3樓",
        "臺北市內湖區內湖路二段103巷119弄11號4樓",
        "臺北市內湖區內湖路二段103巷119弄11號5樓",
        "臺北市內湖區內湖路二段103巷119弄11號6樓",
        "臺北市內湖區內湖路二段103巷119弄11號7樓",
        "臺北市內湖區內湖路二段103巷119弄11號8樓",
        "臺北市內湖區內湖路二段103巷119弄11號9樓",
        "臺北市內湖區內湖路二段103巷119弄11號",
        "臺北市內湖區內湖路二段103巷119弄12號11樓",
        "臺北市內湖區內湖路二段103巷119弄12號13樓",
        "臺北市內湖區內湖路二段103巷119弄12號3樓",
        "臺北市內湖區內湖路二段103巷119弄12號5樓",
        "臺北市內湖區內湖路二段103巷119弄12號7樓",
        "臺北市內湖區內湖路二段103巷119弄12號9樓",
        "臺北市內湖區內湖路二段103巷119弄12號",
        "臺北市內湖區內湖路二段103巷119弄13號10樓",
        "臺北市內湖區內湖路二段103巷119弄13號11樓",
        "臺北市內湖區內湖路二段103巷119弄13號12樓",
        "臺北市內湖區內湖路二段103巷119弄13號13樓",
        "臺北市內湖區內湖路二段103巷119弄13號14樓",
        "臺北市內湖區內湖路二段103巷119弄13號2樓",
        "臺北市內湖區內湖路二段103巷119弄13號3樓",
        "臺北市內湖區內湖路二段103巷119弄13號4樓",
        "臺北市內湖區內湖路二段103巷119弄13號5樓",
        "臺北市內湖區內湖路二段103巷119弄13號6樓",
        "臺北市內湖區內湖路二段103巷119弄13號7樓",
        "臺北市內湖區內湖路二段103巷119弄13號8樓",
        "臺北市內湖區內湖路二段103巷119弄13號9樓",
        "臺北市內湖區內湖路二段103巷119弄13號",
        "臺北市內湖區內湖路二段103巷119弄14號11樓",
        "臺北市內湖區內湖路二段103巷119弄14號13樓",
        "臺北市內湖區內湖路二段103巷119弄14號3樓",
        "臺北市內湖區內湖路二段103巷119弄14號5樓",
        "臺北市內湖區內湖路二段103巷119弄14號7樓",
        "臺北市內湖區內湖路二段103巷119弄14號9樓",
        "臺北市內湖區內湖路二段103巷119弄14號",
        "臺北市內湖區內湖路二段103巷119弄15號10樓",
        "臺北市內湖區內湖路二段103巷119弄15號11樓",
        "臺北市內湖區內湖路二段103巷119弄15號12樓",
        "臺北市內湖區內湖路二段103巷119弄15號13樓",
        "臺北市內湖區內湖路二段103巷119弄15號14樓",
        "臺北市內湖區內湖路二段103巷119弄15號2樓",
        "臺北市內湖區內湖路二段103巷119弄15號3樓",
        "臺北市內湖區內湖路二段103巷119弄15號4樓",
        "臺北市內湖區內湖路二段103巷119弄15號5樓",
        "臺北市內湖區內湖路二段103巷119弄15號6樓",
        "臺北市內湖區內湖路二段103巷119弄15號7樓",
        "臺北市內湖區內湖路二段103巷119弄15號8樓",
        "臺北市內湖區內湖路二段103巷119弄15號9樓",
        "臺北市內湖區內湖路二段103巷119弄15號",
        "臺北市內湖區內湖路二段103巷119弄16號11樓",
        "臺北市內湖區內湖路二段103巷119弄16號13樓",
        "臺北市內湖區內湖路二段103巷119弄16號3樓",
        "臺北市內湖區內湖路二段103巷119弄16號5樓",
        "臺北市內湖區內湖路二段103巷119弄16號7樓",
        "臺北市內湖區內湖路二段103巷119弄16號9樓",
        "臺北市內湖區內湖路二段103巷119弄16號",
        "臺北市內湖區內湖路二段103巷119弄17號10樓",
        "臺北市內湖區內湖路二段103巷119弄17號11樓",
        "臺北市內湖區內湖路二段103巷119弄17號12樓",
        "臺北市內湖區內湖路二段103巷119弄17號13樓",
        "臺北市內湖區內湖路二段103巷119弄17號14樓",
        "臺北市內湖區內湖路二段103巷119弄17號2樓",
        "臺北市內湖區內湖路二段103巷119弄17號3樓",
        "臺北市內湖區內湖路二段103巷119弄17號4樓",
        "臺北市內湖區內湖路二段103巷119弄17號5樓",
        "臺北市內湖區內湖路二段103巷119弄17號6樓",
        "臺北市內湖區內湖路二段103巷119弄17號7樓",
        "臺北市內湖區內湖路二段103巷119弄17號8樓",
        "臺北市內湖區內湖路二段103巷119弄17號9樓",
        "臺北市內湖區內湖路二段103巷119弄17號",
        "臺北市內湖區內湖路二段103巷119弄18號11樓",
        "臺北市內湖區內湖路二段103巷119弄18號13樓",
        "臺北市內湖區內湖路二段103巷119弄18號3樓",
        "臺北市內湖區內湖路二段103巷119弄18號5樓",
        "臺北市內湖區內湖路二段103巷119弄18號7樓",
        "臺北市內湖區內湖路二段103巷119弄18號9樓",
        "臺北市內湖區內湖路二段103巷119弄18號",
        "臺北市內湖區內湖路二段103巷119弄19號10樓",
        "臺北市內湖區內湖路二段103巷119弄19號11樓",
        "臺北市內湖區內湖路二段103巷119弄19號12樓",
        "臺北市內湖區內湖路二段103巷119弄19號13樓",
        "臺北市內湖區內湖路二段103巷119弄19號14樓",
        "臺北市內湖區內湖路二段103巷119弄19號2樓",
        "臺北市內湖區內湖路二段103巷119弄19號3樓",
        "臺北市內湖區內湖路二段103巷119弄19號4樓",
        "臺北市內湖區內湖路二段103巷119弄19號5樓",
        "臺北市內湖區內湖路二段103巷119弄19號6樓",
        "臺北市內湖區內湖路二段103巷119弄19號7樓",
        "臺北市內湖區內湖路二段103巷119弄19號8樓",
        "臺北市內湖區內湖路二段103巷119弄19號9樓",
        "臺北市內湖區內湖路二段103巷119弄19號",
        "臺北市內湖區內湖路二段103巷119弄2號10樓",
        "臺北市內湖區內湖路二段103巷119弄2號11樓",
        "臺北市內湖區內湖路二段103巷119弄2號12樓",
        "臺北市內湖區內湖路二段103巷119弄2號13樓",
        "臺北市內湖區內湖路二段103巷119弄2號14樓",
        "臺北市內湖區內湖路二段103巷119弄2號2樓",
        "臺北市內湖區內湖路二段103巷119弄2號3樓",
        "臺北市內湖區內湖路二段103巷119弄2號4樓",
        "臺北市內湖區內湖路二段103巷119弄2號5樓",
        "臺北市內湖區內湖路二段103巷119弄2號6樓",
        "臺北市內湖區內湖路二段103巷119弄2號7樓",
        "臺北市內湖區內湖路二段103巷119弄2號8樓",
        "臺北市內湖區內湖路二段103巷119弄2號9樓",
        "臺北市內湖區內湖路二段103巷119弄2號",
        "臺北市內湖區內湖路二段103巷119弄20號11樓",
        "臺北市內湖區內湖路二段103巷119弄20號13樓",
        "臺北市內湖區內湖路二段103巷119弄20號3樓",
        "臺北市內湖區內湖路二段103巷119弄20號5樓",
        "臺北市內湖區內湖路二段103巷119弄20號7樓",
        "臺北市內湖區內湖路二段103巷119弄20號9樓",
        "臺北市內湖區內湖路二段103巷119弄20號",
        "臺北市內湖區內湖路二段103巷119弄22號11樓",
        "臺北市內湖區內湖路二段103巷119弄22號13樓",
        "臺北市內湖區內湖路二段103巷119弄22號3樓",
        "臺北市內湖區內湖路二段103巷119弄22號5樓",
        "臺北市內湖區內湖路二段103巷119弄22號7樓",
        "臺北市內湖區內湖路二段103巷119弄22號9樓",
        "臺北市內湖區內湖路二段103巷119弄22號",
        "臺北市內湖區內湖路二段103巷119弄24號11樓",
        "臺北市內湖區內湖路二段103巷119弄24號13樓",
        "臺北市內湖區內湖路二段103巷119弄24號3樓",
        "臺北市內湖區內湖路二段103巷119弄24號5樓",
        "臺北市內湖區內湖路二段103巷119弄24號7樓",
        "臺北市內湖區內湖路二段103巷119弄24號9樓",
        "臺北市內湖區內湖路二段103巷119弄24號",
        "臺北市內湖區內湖路二段103巷119弄26號11樓",
        "臺北市內湖區內湖路二段103巷119弄26號13樓",
        "臺北市內湖區內湖路二段103巷119弄26號3樓",
        "臺北市內湖區內湖路二段103巷119弄26號5樓",
        "臺北市內湖區內湖路二段103巷119弄26號7樓",
        "臺北市內湖區內湖路二段103巷119弄26號9樓",
        "臺北市內湖區內湖路二段103巷119弄26號",
        "臺北市內湖區內湖路二段103巷119弄28號11樓",
        "臺北市內湖區內湖路二段103巷119弄28號13樓",
        "臺北市內湖區內湖路二段103巷119弄28號3樓",
        "臺北市內湖區內湖路二段103巷119弄28號5樓",
        "臺北市內湖區內湖路二段103巷119弄28號7樓",
        "臺北市內湖區內湖路二段103巷119弄28號9樓",
        "臺北市內湖區內湖路二段103巷119弄28號",
        "臺北市內湖區內湖路二段103巷119弄3號11樓",
        "臺北市內湖區內湖路二段103巷119弄3號13樓",
        "臺北市內湖區內湖路二段103巷119弄3號5樓",
        "臺北市內湖區內湖路二段103巷119弄3號7樓",
        "臺北市內湖區內湖路二段103巷119弄3號9樓",
        "臺北市內湖區內湖路二段103巷119弄3號",
        "臺北市內湖區內湖路二段103巷119弄30號11樓",
        "臺北市內湖區內湖路二段103巷119弄30號13樓",
        "臺北市內湖區內湖路二段103巷119弄30號3樓",
        "臺北市內湖區內湖路二段103巷119弄30號5樓",
        "臺北市內湖區內湖路二段103巷119弄30號7樓",
        "臺北市內湖區內湖路二段103巷119弄30號9樓",
        "臺北市內湖區內湖路二段103巷119弄30號",
        "臺北市內湖區內湖路二段103巷119弄32號11樓",
        "臺北市內湖區內湖路二段103巷119弄32號13樓",
        "臺北市內湖區內湖路二段103巷119弄32號3樓",
        "臺北市內湖區內湖路二段103巷119弄32號5樓",
        "臺北市內湖區內湖路二段103巷119弄32號7樓",
        "臺北市內湖區內湖路二段103巷119弄32號9樓",
        "臺北市內湖區內湖路二段103巷119弄32號",
        "臺北市內湖區內湖路二段103巷119弄34號11樓",
        "臺北市內湖區內湖路二段103巷119弄34號13樓",
        "臺北市內湖區內湖路二段103巷119弄34號3樓",
        "臺北市內湖區內湖路二段103巷119弄34號5樓",
        "臺北市內湖區內湖路二段103巷119弄34號7樓",
        "臺北市內湖區內湖路二段103巷119弄34號9樓",
        "臺北市內湖區內湖路二段103巷119弄34號",
        "臺北市內湖區內湖路二段103巷119弄36號11樓",
        "臺北市內湖區內湖路二段103巷119弄36號13樓",
        "臺北市內湖區內湖路二段103巷119弄36號14樓",
        "臺北市內湖區內湖路二段103巷119弄36號3樓",
        "臺北市內湖區內湖路二段103巷119弄36號5樓",
        "臺北市內湖區內湖路二段103巷119弄36號7樓",
        "臺北市內湖區內湖路二段103巷119弄36號9樓",
        "臺北市內湖區內湖路二段103巷119弄36號",
        "臺北市內湖區內湖路二段103巷119弄38號11樓",
        "臺北市內湖區內湖路二段103巷119弄38號3樓",
        "臺北市內湖區內湖路二段103巷119弄38號5樓",
        "臺北市內湖區內湖路二段103巷119弄38號7樓",
        "臺北市內湖區內湖路二段103巷119弄38號9樓",
        "臺北市內湖區內湖路二段103巷119弄38號",
        "臺北市內湖區內湖路二段103巷119弄4號10樓",
        "臺北市內湖區內湖路二段103巷119弄4號11樓",
        "臺北市內湖區內湖路二段103巷119弄4號12樓",
        "臺北市內湖區內湖路二段103巷119弄4號13樓",
        "臺北市內湖區內湖路二段103巷119弄4號14樓",
        "臺北市內湖區內湖路二段103巷119弄4號2樓",
        "臺北市內湖區內湖路二段103巷119弄4號3樓",
        "臺北市內湖區內湖路二段103巷119弄4號4樓",
        "臺北市內湖區內湖路二段103巷119弄4號5樓",
        "臺北市內湖區內湖路二段103巷119弄4號6樓",
        "臺北市內湖區內湖路二段103巷119弄4號7樓",
        "臺北市內湖區內湖路二段103巷119弄4號8樓",
        "臺北市內湖區內湖路二段103巷119弄4號9樓",
        "臺北市內湖區內湖路二段103巷119弄4號",
        "臺北市內湖區內湖路二段103巷119弄40號11樓",
        "臺北市內湖區內湖路二段103巷119弄40號13樓",
        "臺北市內湖區內湖路二段103巷119弄40號14樓",
        "臺北市內湖區內湖路二段103巷119弄40號3樓",
        "臺北市內湖區內湖路二段103巷119弄40號5樓",
        "臺北市內湖區內湖路二段103巷119弄40號7樓",
        "臺北市內湖區內湖路二段103巷119弄40號9樓",
        "臺北市內湖區內湖路二段103巷119弄40號",
        "臺北市內湖區內湖路二段103巷119弄42號11樓",
        "臺北市內湖區內湖路二段103巷119弄42號3樓",
        "臺北市內湖區內湖路二段103巷119弄42號5樓",
        "臺北市內湖區內湖路二段103巷119弄42號7樓",
        "臺北市內湖區內湖路二段103巷119弄42號9樓",
        "臺北市內湖區內湖路二段103巷119弄42號",
        "臺北市內湖區內湖路二段103巷119弄44號11樓",
        "臺北市內湖區內湖路二段103巷119弄44號13樓",
        "臺北市內湖區內湖路二段103巷119弄44號3樓",
        "臺北市內湖區內湖路二段103巷119弄44號5樓",
        "臺北市內湖區內湖路二段103巷119弄44號7樓",
        "臺北市內湖區內湖路二段103巷119弄44號9樓",
        "臺北市內湖區內湖路二段103巷119弄44號",
        "臺北市內湖區內湖路二段103巷119弄46號11樓",
        "臺北市內湖區內湖路二段103巷119弄46號13樓",
        "臺北市內湖區內湖路二段103巷119弄46號3樓",
        "臺北市內湖區內湖路二段103巷119弄46號5樓",
        "臺北市內湖區內湖路二段103巷119弄46號7樓",
        "臺北市內湖區內湖路二段103巷119弄46號9樓",
        "臺北市內湖區內湖路二段103巷119弄46號",
        "臺北市內湖區內湖路二段103巷119弄48號11樓",
        "臺北市內湖區內湖路二段103巷119弄48號13樓",
        "臺北市內湖區內湖路二段103巷119弄48號3樓",
        "臺北市內湖區內湖路二段103巷119弄48號5樓",
        "臺北市內湖區內湖路二段103巷119弄48號7樓",
        "臺北市內湖區內湖路二段103巷119弄48號9樓",
        "臺北市內湖區內湖路二段103巷119弄48號",
        "臺北市內湖區內湖路二段103巷119弄5號10樓",
        "臺北市內湖區內湖路二段103巷119弄5號11樓",
        "臺北市內湖區內湖路二段103巷119弄5號12樓",
        "臺北市內湖區內湖路二段103巷119弄5號13樓",
        "臺北市內湖區內湖路二段103巷119弄5號14樓",
        "臺北市內湖區內湖路二段103巷119弄5號3樓",
        "臺北市內湖區內湖路二段103巷119弄5號4樓",
        "臺北市內湖區內湖路二段103巷119弄5號5樓",
        "臺北市內湖區內湖路二段103巷119弄5號6樓",
        "臺北市內湖區內湖路二段103巷119弄5號7樓",
        "臺北市內湖區內湖路二段103巷119弄5號8樓",
        "臺北市內湖區內湖路二段103巷119弄5號9樓",
        "臺北市內湖區內湖路二段103巷119弄5號",
        "臺北市內湖區內湖路二段103巷119弄50號11樓",
        "臺北市內湖區內湖路二段103巷119弄50號13樓",
        "臺北市內湖區內湖路二段103巷119弄50號3樓",
        "臺北市內湖區內湖路二段103巷119弄50號5樓",
        "臺北市內湖區內湖路二段103巷119弄50號7樓",
        "臺北市內湖區內湖路二段103巷119弄50號9樓",
        "臺北市內湖區內湖路二段103巷119弄50號",
        "臺北市內湖區內湖路二段103巷119弄52號11樓",
        "臺北市內湖區內湖路二段103巷119弄52號13樓",
        "臺北市內湖區內湖路二段103巷119弄52號3樓",
        "臺北市內湖區內湖路二段103巷119弄52號5樓",
        "臺北市內湖區內湖路二段103巷119弄52號7樓",
        "臺北市內湖區內湖路二段103巷119弄52號9樓",
        "臺北市內湖區內湖路二段103巷119弄52號",
        "臺北市內湖區內湖路二段103巷119弄54號11樓",
        "臺北市內湖區內湖路二段103巷119弄54號13樓",
        "臺北市內湖區內湖路二段103巷119弄54號3樓",
        "臺北市內湖區內湖路二段103巷119弄54號5樓",
        "臺北市內湖區內湖路二段103巷119弄54號7樓",
        "臺北市內湖區內湖路二段103巷119弄54號9樓",
        "臺北市內湖區內湖路二段103巷119弄54號",
        "臺北市內湖區內湖路二段103巷119弄56號11樓",
        "臺北市內湖區內湖路二段103巷119弄56號13樓",
        "臺北市內湖區內湖路二段103巷119弄56號3樓",
        "臺北市內湖區內湖路二段103巷119弄56號5樓",
        "臺北市內湖區內湖路二段103巷119弄56號7樓",
        "臺北市內湖區內湖路二段103巷119弄56號9樓",
        "臺北市內湖區內湖路二段103巷119弄56號",
        "臺北市內湖區內湖路二段103巷119弄58號11樓",
        "臺北市內湖區內湖路二段103巷119弄58號13樓",
        "臺北市內湖區內湖路二段103巷119弄58號3樓",
        "臺北市內湖區內湖路二段103巷119弄58號5樓",
        "臺北市內湖區內湖路二段103巷119弄58號7樓",
        "臺北市內湖區內湖路二段103巷119弄58號9樓",
        "臺北市內湖區內湖路二段103巷119弄58號",
        "臺北市內湖區內湖路二段103巷119弄6號10樓",
        "臺北市內湖區內湖路二段103巷119弄6號11樓",
        "臺北市內湖區內湖路二段103巷119弄6號12樓",
        "臺北市內湖區內湖路二段103巷119弄6號13樓",
        "臺北市內湖區內湖路二段103巷119弄6號14樓",
        "臺北市內湖區內湖路二段103巷119弄6號3樓",
        "臺北市內湖區內湖路二段103巷119弄6號4樓",
        "臺北市內湖區內湖路二段103巷119弄6號5樓",
        "臺北市內湖區內湖路二段103巷119弄6號6樓",
        "臺北市內湖區內湖路二段103巷119弄6號7樓",
        "臺北市內湖區內湖路二段103巷119弄6號8樓",
        "臺北市內湖區內湖路二段103巷119弄6號9樓",
        "臺北市內湖區內湖路二段103巷119弄60號11樓",
        "臺北市內湖區內湖路二段103巷119弄60號13樓",
        "臺北市內湖區內湖路二段103巷119弄60號3樓",
        "臺北市內湖區內湖路二段103巷119弄60號5樓",
        "臺北市內湖區內湖路二段103巷119弄60號7樓",
        "臺北市內湖區內湖路二段103巷119弄60號9樓",
        "臺北市內湖區內湖路二段103巷119弄60號",
        "臺北市內湖區內湖路二段103巷119弄62號11樓",
        "臺北市內湖區內湖路二段103巷119弄62號13樓",
        "臺北市內湖區內湖路二段103巷119弄62號3樓",
        "臺北市內湖區內湖路二段103巷119弄62號5樓",
        "臺北市內湖區內湖路二段103巷119弄62號7樓",
        "臺北市內湖區內湖路二段103巷119弄62號9樓",
        "臺北市內湖區內湖路二段103巷119弄62號",
        "臺北市內湖區內湖路二段103巷119弄64號11樓",
        "臺北市內湖區內湖路二段103巷119弄64號13樓",
        "臺北市內湖區內湖路二段103巷119弄64號3樓",
        "臺北市內湖區內湖路二段103巷119弄64號5樓",
        "臺北市內湖區內湖路二段103巷119弄64號7樓",
        "臺北市內湖區內湖路二段103巷119弄64號9樓",
        "臺北市內湖區內湖路二段103巷119弄64號",
        "臺北市內湖區內湖路二段103巷119弄66號11樓",
        "臺北市內湖區內湖路二段103巷119弄66號3樓",
        "臺北市內湖區內湖路二段103巷119弄66號5樓",
        "臺北市內湖區內湖路二段103巷119弄66號7樓",
        "臺北市內湖區內湖路二段103巷119弄66號9樓",
        "臺北市內湖區內湖路二段103巷119弄66號",
        "臺北市內湖區內湖路二段103巷119弄7號10樓",
        "臺北市內湖區內湖路二段103巷119弄7號11樓",
        "臺北市內湖區內湖路二段103巷119弄7號12樓",
        "臺北市內湖區內湖路二段103巷119弄7號13樓",
        "臺北市內湖區內湖路二段103巷119弄7號14樓",
        "臺北市內湖區內湖路二段103巷119弄7號2樓",
        "臺北市內湖區內湖路二段103巷119弄7號3樓",
        "臺北市內湖區內湖路二段103巷119弄7號4樓",
        "臺北市內湖區內湖路二段103巷119弄7號5樓",
        "臺北市內湖區內湖路二段103巷119弄7號6樓",
        "臺北市內湖區內湖路二段103巷119弄7號7樓",
        "臺北市內湖區內湖路二段103巷119弄7號8樓",
        "臺北市內湖區內湖路二段103巷119弄7號9樓",
        "臺北市內湖區內湖路二段103巷119弄7號",
        "臺北市內湖區內湖路二段103巷119弄8號10樓",
        "臺北市內湖區內湖路二段103巷119弄8號11樓",
        "臺北市內湖區內湖路二段103巷119弄8號12樓",
        "臺北市內湖區內湖路二段103巷119弄8號13樓",
        "臺北市內湖區內湖路二段103巷119弄8號14樓",
        "臺北市內湖區內湖路二段103巷119弄8號2樓",
        "臺北市內湖區內湖路二段103巷119弄8號3樓",
        "臺北市內湖區內湖路二段103巷119弄8號4樓",
        "臺北市內湖區內湖路二段103巷119弄8號5樓",
        "臺北市內湖區內湖路二段103巷119弄8號6樓",
        "臺北市內湖區內湖路二段103巷119弄8號7樓",
        "臺北市內湖區內湖路二段103巷119弄8號8樓",
        "臺北市內湖區內湖路二段103巷119弄8號9樓",
        "臺北市內湖區內湖路二段103巷119弄8號",
        "臺北市內湖區內湖路二段103巷119弄9號2樓",
        "臺北市內湖區內湖路二段103巷119弄9號3樓",
        "臺北市內湖區內湖路二段103巷119弄9號4樓",
        "臺北市內湖區內湖路二段103巷119弄9號5樓",
        "臺北市內湖區內湖路二段103巷119弄9號6樓",
        "臺北市內湖區內湖路二段103巷119弄9號",
        "臺北市內湖區內湖路二段103巷101-1號10樓",
        "臺北市內湖區內湖路二段103巷101-1號11樓",
        "臺北市內湖區內湖路二段103巷101-1號12樓",
        "臺北市內湖區內湖路二段103巷101-1號13樓",
        "臺北市內湖區內湖路二段103巷101-1號14樓",
        "臺北市內湖區內湖路二段103巷101-1號2樓",
        "臺北市內湖區內湖路二段103巷101-1號3樓",
        "臺北市內湖區內湖路二段103巷101-1號4樓",
        "臺北市內湖區內湖路二段103巷101-1號5樓",
        "臺北市內湖區內湖路二段103巷101-1號6樓",
        "臺北市內湖區內湖路二段103巷101-1號7樓",
        "臺北市內湖區內湖路二段103巷101-1號8樓",
        "臺北市內湖區內湖路二段103巷101-1號9樓",
        "臺北市內湖區內湖路二段103巷101-1號",
        "臺北市內湖區內湖路二段103巷101號10樓",
        "臺北市內湖區內湖路二段103巷101號11樓",
        "臺北市內湖區內湖路二段103巷101號12樓",
        "臺北市內湖區內湖路二段103巷101號13樓",
        "臺北市內湖區內湖路二段103巷101號14樓",
        "臺北市內湖區內湖路二段103巷101號2樓",
        "臺北市內湖區內湖路二段103巷101號3樓",
        "臺北市內湖區內湖路二段103巷101號4樓",
        "臺北市內湖區內湖路二段103巷101號5樓",
        "臺北市內湖區內湖路二段103巷101號6樓",
        "臺北市內湖區內湖路二段103巷101號7樓",
        "臺北市內湖區內湖路二段103巷101號8樓",
        "臺北市內湖區內湖路二段103巷101號9樓",
        "臺北市內湖區內湖路二段103巷101號b1樓",
        "臺北市內湖區內湖路二段103巷101號",
        "臺北市內湖區內湖路二段103巷103-1號10樓",
        "臺北市內湖區內湖路二段103巷103-1號11樓",
        "臺北市內湖區內湖路二段103巷103-1號12樓",
        "臺北市內湖區內湖路二段103巷103-1號13樓",
        "臺北市內湖區內湖路二段103巷103-1號14樓",
        "臺北市內湖區內湖路二段103巷103-1號2樓",
        "臺北市內湖區內湖路二段103巷103-1號3樓",
        "臺北市內湖區內湖路二段103巷103-1號4樓",
        "臺北市內湖區內湖路二段103巷103-1號5樓",
        "臺北市內湖區內湖路二段103巷103-1號6樓",
        "臺北市內湖區內湖路二段103巷103-1號7樓",
        "臺北市內湖區內湖路二段103巷103-1號8樓",
        "臺北市內湖區內湖路二段103巷103-1號9樓",
        "臺北市內湖區內湖路二段103巷103-1號",
        "臺北市內湖區內湖路二段103巷103號10樓",
        "臺北市內湖區內湖路二段103巷103號11樓",
        "臺北市內湖區內湖路二段103巷103號12樓",
        "臺北市內湖區內湖路二段103巷103號13樓",
        "臺北市內湖區內湖路二段103巷103號14樓",
        "臺北市內湖區內湖路二段103巷103號2樓",
        "臺北市內湖區內湖路二段103巷103號3樓",
        "臺北市內湖區內湖路二段103巷103號4樓",
        "臺北市內湖區內湖路二段103巷103號5樓",
        "臺北市內湖區內湖路二段103巷103號6樓",
        "臺北市內湖區內湖路二段103巷103號7樓",
        "臺北市內湖區內湖路二段103巷103號8樓",
        "臺北市內湖區內湖路二段103巷103號9樓",
        "臺北市內湖區內湖路二段103巷103號",
        "臺北市內湖區內湖路二段103巷105號11樓",
        "臺北市內湖區內湖路二段103巷105號13樓",
        "臺北市內湖區內湖路二段103巷105號3樓",
        "臺北市內湖區內湖路二段103巷105號5樓",
        "臺北市內湖區內湖路二段103巷105號7樓",
        "臺北市內湖區內湖路二段103巷105號9樓",
        "臺北市內湖區內湖路二段103巷105號",
        "臺北市內湖區內湖路二段103巷107號13樓",
        "臺北市內湖區內湖路二段103巷107號3樓",
        "臺北市內湖區內湖路二段103巷107號5樓",
        "臺北市內湖區內湖路二段103巷107號7樓",
        "臺北市內湖區內湖路二段103巷107號9樓",
        "臺北市內湖區內湖路二段103巷107號",
        "臺北市內湖區內湖路二段103巷109號11樓",
        "臺北市內湖區內湖路二段103巷109號13樓",
        "臺北市內湖區內湖路二段103巷109號3樓",
        "臺北市內湖區內湖路二段103巷109號5樓",
        "臺北市內湖區內湖路二段103巷109號7樓",
        "臺北市內湖區內湖路二段103巷109號9樓",
        "臺北市內湖區內湖路二段103巷109號",
        "臺北市內湖區內湖路二段103巷111號11樓",
        "臺北市內湖區內湖路二段103巷111號13樓",
        "臺北市內湖區內湖路二段103巷111號3樓",
        "臺北市內湖區內湖路二段103巷111號5樓",
        "臺北市內湖區內湖路二段103巷111號7樓",
        "臺北市內湖區內湖路二段103巷111號9樓",
        "臺北市內湖區內湖路二段103巷111號",
        "臺北市內湖區內湖路二段103巷113號11樓",
        "臺北市內湖區內湖路二段103巷113號3樓",
        "臺北市內湖區內湖路二段103巷113號5樓",
        "臺北市內湖區內湖路二段103巷113號7樓",
        "臺北市內湖區內湖路二段103巷113號9樓",
        "臺北市內湖區內湖路二段103巷113號",
        "臺北市內湖區內湖路二段103巷115號11樓",
        "臺北市內湖區內湖路二段103巷115號3樓",
        "臺北市內湖區內湖路二段103巷115號5樓",
        "臺北市內湖區內湖路二段103巷115號7樓",
        "臺北市內湖區內湖路二段103巷115號9樓",
        "臺北市內湖區內湖路二段103巷115號",
        "臺北市內湖區內湖路二段103巷117號11樓",
        "臺北市內湖區內湖路二段103巷117號3樓",
        "臺北市內湖區內湖路二段103巷117號5樓",
        "臺北市內湖區內湖路二段103巷117號7樓",
        "臺北市內湖區內湖路二段103巷117號9樓",
        "臺北市內湖區內湖路二段103巷117號"
    ],
    "全地段地號": [
        "臺北市內湖區碧湖段三小段0124-0000號",
        "臺北市內湖區碧湖段三小段0141-0000號",
        "臺北市內湖區碧湖段三小段0123-0000號",
        "臺北市內湖區碧湖段三小段0125-0000號",
        "臺北市內湖區碧湖段三小段0125-0001號",
        "臺北市內湖區碧湖段三小段0126-0000號",
        "臺北市內湖區碧湖段三小段0137-0000號",
        "臺北市內湖區碧湖段三小段0140-0000號",
        "臺北市內湖區碧湖段三小段0142-0000號",
        "臺北市內湖區碧湖段三小段0143-0000號",
        "臺北市內湖區碧湖段三小段0143-0005號",
        "臺北市內湖區碧湖段三小段0144-0000號",
        "臺北市內湖區碧湖段三小段0145-0002號",
        "臺北市內湖區碧湖段三小段0138-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:7964.27㎡,高度:3.5M,用途:防空避難室兼停車場",
        "地上001樓,面積:4015.23㎡,高度:2.8M,用途:集合住宅",
        "地上001樓,面積:293.85㎡,高度:2.8M,用途:店舖",
        "地上002樓,面積:157.84㎡,高度:2.8M,用途:店舖",
        "地上002樓,面積:3896.21㎡,高度:2.8M,用途:集合住宅、門廳及管理員室",
        "地上003樓,面積:4307.08㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:4008.64㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:4270.62㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:4008.64㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:4270.62㎡,高度:2.8M,用途:集合住宅",
        "地上008樓,面積:4008.64㎡,高度:2.8M,用途:集合住宅",
        "地上009樓,面積:4270.62㎡,高度:2.8M,用途:集合住宅",
        "地上010樓,面積:4008.64㎡,高度:2.8M,用途:集合住宅",
        "地上011樓,面積:4270.62㎡,高度:2.8M,用途:集合住宅",
        "地上012樓,面積:4008.64㎡,高度:2.8M,用途:集合住宅",
        "地上013樓,面積:4270.62㎡,高度:2.79M,用途:集合住宅",
        "地上014樓,面積:4008.64㎡,高度:2.79M,用途:集合住宅"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:156,面積:2340㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.71.10.14,69494號函准予更正10\/27如后",
        "1.各居?元出入八之甲種防火巷?於1C層以上改為外開",
        "2.B區二層原大樓管理員室用途改為店舖,面積為293.015平方公尺",
        ">500平方公尺"
    ],
    "變更概要": {}
}