{
    "號碼": "072使字第1744號",
    "發照日期": "0721213",
    "原建照": "070建(松山)(松)字第2223號",
    "設計人": "黃廷雄(台北市政府國民住宅處)",
    "監造人": "黃廷雄(台北市政府國民住宅處)",
    "承造人": "劉京仁(大程營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "路線商業區、住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "12",
        "地下層數": "1",
        "戶數": "196"
    },
    "建物面積": {
        "騎樓基地面積": "283",
        "其他基地面積": "3055.77",
        "建築面積": "1690.27",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "2380.52"
    },
    "簷高": "34.87",
    "建物高度": "35",
    "工程造價": "102306610",
    "竣工日期": "0720621",
    "開工日期": "0701125",
    "全建築地點": [
        "臺北市松山區南京東路五段35號之1",
        "臺北市松山區南京東路五段35號",
        "臺北市松山區南京東路五段37號之1",
        "臺北市松山區南京東路五段37號",
        "臺北市松山區南京東路五段39號",
        "臺北市松山區南京東路五段41號之1",
        "臺北市松山區南京東路五段41號",
        "臺北市松山區南京東路五段43號之1",
        "臺北市松山區南京東路五段43號",
        "臺北市松山區南京東路五段45號10樓之1",
        "臺北市松山區南京東路五段45號10樓之2",
        "臺北市松山區南京東路五段45號10樓之3",
        "臺北市松山區南京東路五段45號10樓之4",
        "臺北市松山區南京東路五段45號10樓之5",
        "臺北市松山區南京東路五段45號10樓之6",
        "臺北市松山區南京東路五段45號10樓之7",
        "臺北市松山區南京東路五段45號10樓",
        "臺北市松山區南京東路五段45號11樓之1",
        "臺北市松山區南京東路五段45號11樓之2",
        "臺北市松山區南京東路五段45號11樓之3",
        "臺北市松山區南京東路五段45號11樓之4",
        "臺北市松山區南京東路五段45號11樓之5",
        "臺北市松山區南京東路五段45號11樓之6",
        "臺北市松山區南京東路五段45號11樓之7",
        "臺北市松山區南京東路五段45號11樓",
        "臺北市松山區南京東路五段45號12樓之1",
        "臺北市松山區南京東路五段45號12樓之2",
        "臺北市松山區南京東路五段45號12樓之3",
        "臺北市松山區南京東路五段45號12樓之4",
        "臺北市松山區南京東路五段45號12樓之5",
        "臺北市松山區南京東路五段45號12樓之6",
        "臺北市松山區南京東路五段45號12樓之7",
        "臺北市松山區南京東路五段45號12樓",
        "臺北市松山區南京東路五段45號2樓之1",
        "臺北市松山區南京東路五段45號2樓之2",
        "臺北市松山區南京東路五段45號2樓之3",
        "臺北市松山區南京東路五段45號2樓之4",
        "臺北市松山區南京東路五段45號2樓之5",
        "臺北市松山區南京東路五段45號2樓之6",
        "臺北市松山區南京東路五段45號2樓之7",
        "臺北市松山區南京東路五段45號2樓",
        "臺北市松山區南京東路五段45號3樓之1",
        "臺北市松山區南京東路五段45號3樓之2",
        "臺北市松山區南京東路五段45號3樓之3",
        "臺北市松山區南京東路五段45號3樓之4",
        "臺北市松山區南京東路五段45號3樓之5",
        "臺北市松山區南京東路五段45號3樓之6",
        "臺北市松山區南京東路五段45號3樓之7",
        "臺北市松山區南京東路五段45號3樓",
        "臺北市松山區南京東路五段45號4樓之1",
        "臺北市松山區南京東路五段45號4樓之2",
        "臺北市松山區南京東路五段45號4樓之3",
        "臺北市松山區南京東路五段45號4樓之4",
        "臺北市松山區南京東路五段45號4樓之5",
        "臺北市松山區南京東路五段45號4樓之6",
        "臺北市松山區南京東路五段45號4樓之7",
        "臺北市松山區南京東路五段45號4樓",
        "臺北市松山區南京東路五段45號5樓之1",
        "臺北市松山區南京東路五段45號5樓之2",
        "臺北市松山區南京東路五段45號5樓之3",
        "臺北市松山區南京東路五段45號5樓之4",
        "臺北市松山區南京東路五段45號5樓之5",
        "臺北市松山區南京東路五段45號5樓之6",
        "臺北市松山區南京東路五段45號5樓之7",
        "臺北市松山區南京東路五段45號5樓",
        "臺北市松山區南京東路五段45號6樓之1",
        "臺北市松山區南京東路五段45號6樓之2",
        "臺北市松山區南京東路五段45號6樓之3",
        "臺北市松山區南京東路五段45號6樓之4",
        "臺北市松山區南京東路五段45號6樓之5",
        "臺北市松山區南京東路五段45號6樓之6",
        "臺北市松山區南京東路五段45號6樓之7",
        "臺北市松山區南京東路五段45號6樓",
        "臺北市松山區南京東路五段45號7樓之1",
        "臺北市松山區南京東路五段45號7樓之2",
        "臺北市松山區南京東路五段45號7樓之3",
        "臺北市松山區南京東路五段45號7樓之4",
        "臺北市松山區南京東路五段45號7樓之5",
        "臺北市松山區南京東路五段45號7樓之6",
        "臺北市松山區南京東路五段45號7樓之7",
        "臺北市松山區南京東路五段45號7樓",
        "臺北市松山區南京東路五段45號8樓之1",
        "臺北市松山區南京東路五段45號8樓之2",
        "臺北市松山區南京東路五段45號8樓之3",
        "臺北市松山區南京東路五段45號8樓之4",
        "臺北市松山區南京東路五段45號8樓之5",
        "臺北市松山區南京東路五段45號8樓之6",
        "臺北市松山區南京東路五段45號8樓之7",
        "臺北市松山區南京東路五段45號8樓",
        "臺北市松山區南京東路五段45號9樓之1",
        "臺北市松山區南京東路五段45號9樓之2",
        "臺北市松山區南京東路五段45號9樓之3",
        "臺北市松山區南京東路五段45號9樓之4",
        "臺北市松山區南京東路五段45號9樓之5",
        "臺北市松山區南京東路五段45號9樓之6",
        "臺北市松山區南京東路五段45號9樓之7",
        "臺北市松山區南京東路五段45號9樓",
        "臺北市松山區南京東路五段45號",
        "臺北市松山區南京東路五段47號10樓之1",
        "臺北市松山區南京東路五段47號10樓之2",
        "臺北市松山區南京東路五段47號10樓之3",
        "臺北市松山區南京東路五段47號10樓之4",
        "臺北市松山區南京東路五段47號10樓之5",
        "臺北市松山區南京東路五段47號10樓之6",
        "臺北市松山區南京東路五段47號10樓之7",
        "臺北市松山區南京東路五段47號10樓",
        "臺北市松山區南京東路五段47號11樓之1",
        "臺北市松山區南京東路五段47號11樓之2",
        "臺北市松山區南京東路五段47號11樓之3",
        "臺北市松山區南京東路五段47號11樓之4",
        "臺北市松山區南京東路五段47號11樓之5",
        "臺北市松山區南京東路五段47號11樓之6",
        "臺北市松山區南京東路五段47號11樓之7",
        "臺北市松山區南京東路五段47號11樓",
        "臺北市松山區南京東路五段47號12樓之1",
        "臺北市松山區南京東路五段47號12樓之2",
        "臺北市松山區南京東路五段47號12樓之3",
        "臺北市松山區南京東路五段47號12樓之4",
        "臺北市松山區南京東路五段47號12樓之5",
        "臺北市松山區南京東路五段47號12樓之6",
        "臺北市松山區南京東路五段47號12樓之7",
        "臺北市松山區南京東路五段47號12樓",
        "臺北市松山區南京東路五段47號2樓之1",
        "臺北市松山區南京東路五段47號2樓之2",
        "臺北市松山區南京東路五段47號2樓之3",
        "臺北市松山區南京東路五段47號2樓之4",
        "臺北市松山區南京東路五段47號2樓之5",
        "臺北市松山區南京東路五段47號2樓之6",
        "臺北市松山區南京東路五段47號2樓之7",
        "臺北市松山區南京東路五段47號2樓",
        "臺北市松山區南京東路五段47號3樓之1",
        "臺北市松山區南京東路五段47號3樓之2",
        "臺北市松山區南京東路五段47號3樓之3",
        "臺北市松山區南京東路五段47號3樓之4",
        "臺北市松山區南京東路五段47號3樓之5",
        "臺北市松山區南京東路五段47號3樓之6",
        "臺北市松山區南京東路五段47號3樓之7",
        "臺北市松山區南京東路五段47號3樓",
        "臺北市松山區南京東路五段47號4樓之1",
        "臺北市松山區南京東路五段47號4樓之2",
        "臺北市松山區南京東路五段47號4樓之3",
        "臺北市松山區南京東路五段47號4樓之4",
        "臺北市松山區南京東路五段47號4樓之5",
        "臺北市松山區南京東路五段47號4樓之6",
        "臺北市松山區南京東路五段47號4樓之7",
        "臺北市松山區南京東路五段47號4樓",
        "臺北市松山區南京東路五段47號5樓之1",
        "臺北市松山區南京東路五段47號5樓之2",
        "臺北市松山區南京東路五段47號5樓之3",
        "臺北市松山區南京東路五段47號5樓之4",
        "臺北市松山區南京東路五段47號5樓之5",
        "臺北市松山區南京東路五段47號5樓之6",
        "臺北市松山區南京東路五段47號5樓之7",
        "臺北市松山區南京東路五段47號5樓",
        "臺北市松山區南京東路五段47號6樓之1",
        "臺北市松山區南京東路五段47號6樓之2",
        "臺北市松山區南京東路五段47號6樓之3",
        "臺北市松山區南京東路五段47號6樓之4",
        "臺北市松山區南京東路五段47號6樓之5",
        "臺北市松山區南京東路五段47號6樓之6",
        "臺北市松山區南京東路五段47號6樓之7",
        "臺北市松山區南京東路五段47號6樓",
        "臺北市松山區南京東路五段47號7樓之1",
        "臺北市松山區南京東路五段47號7樓之2",
        "臺北市松山區南京東路五段47號7樓之3",
        "臺北市松山區南京東路五段47號7樓之4",
        "臺北市松山區南京東路五段47號7樓之5",
        "臺北市松山區南京東路五段47號7樓之6",
        "臺北市松山區南京東路五段47號7樓之7",
        "臺北市松山區南京東路五段47號7樓",
        "臺北市松山區南京東路五段47號8樓之1",
        "臺北市松山區南京東路五段47號8樓之2",
        "臺北市松山區南京東路五段47號8樓之3",
        "臺北市松山區南京東路五段47號8樓之4",
        "臺北市松山區南京東路五段47號8樓之5",
        "臺北市松山區南京東路五段47號8樓之6",
        "臺北市松山區南京東路五段47號8樓之7",
        "臺北市松山區南京東路五段47號8樓",
        "臺北市松山區南京東路五段47號9樓之1",
        "臺北市松山區南京東路五段47號9樓之2",
        "臺北市松山區南京東路五段47號9樓之3",
        "臺北市松山區南京東路五段47號9樓之4",
        "臺北市松山區南京東路五段47號9樓之5",
        "臺北市松山區南京東路五段47號9樓之6",
        "臺北市松山區南京東路五段47號9樓之7",
        "臺北市松山區南京東路五段47號9樓",
        "臺北市松山區南京東路五段47號",
        "臺北市松山區南京東路五段49號之1",
        "臺北市松山區南京東路五段49號",
        "臺北市松山區南京東路五段51號之1",
        "臺北市松山區南京東路五段51號",
        "臺北市松山區南京東路五段53號之1",
        "臺北市松山區南京東路五段53號",
        "臺北市松山區南京東路五段55號之1",
        "臺北市松山區南京東路五段55號",
        "臺北市松山區南京東路五段57號"
    ],
    "全地段地號": [
        "臺北市松山區西松段一小段0617-0000號",
        "臺北市松山區西松段一小段0618-0000號",
        "臺北市松山區西松段一小段0627-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:2380.52㎡,高度:2.95M,用途:防空避難室兼停車場",
        "地上000樓,面積:217.79㎡,高度:3.48M,用途:無",
        "地上001樓,面積:1472.48㎡,高度:3.48M,用途:店舖",
        "地上002樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上004樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上005樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上006樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上007樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上008樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上009樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上010樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上011樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "地上012樓,面積:1536.48㎡,高度:2.85M,用途:集合住宅",
        "突出物001樓,面積:124.62㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:45,面積:675㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:11,面積:165㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}