{
    "號碼": "072使字第1655號",
    "發照日期": "0721128",
    "原建照": "069建(大安)(敦南)字第0021號",
    "設計人": "陳健一(太平洋建築師事務所)",
    "監造人": "陳健一(太平洋建築師事務所)",
    "承造人": "孫法民(太平洋建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "97"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1025.28",
        "建築面積": "771.02",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "891.18"
    },
    "簷高": "0",
    "建物高度": "20",
    "工程造價": "24198500",
    "竣工日期": "0720618",
    "開工日期": "0700105",
    "全建築地點": [
        "臺北市大安區仁愛路四段300巷11-1號",
        "臺北市大安區仁愛路四段300巷11-2號",
        "臺北市大安區仁愛路四段300巷11號2樓之1",
        "臺北市大安區仁愛路四段300巷11號2樓之10",
        "臺北市大安區仁愛路四段300巷11號2樓之11",
        "臺北市大安區仁愛路四段300巷11號2樓之12",
        "臺北市大安區仁愛路四段300巷11號2樓之13",
        "臺北市大安區仁愛路四段300巷11號2樓之14",
        "臺北市大安區仁愛路四段300巷11號2樓之15",
        "臺北市大安區仁愛路四段300巷11號2樓之2",
        "臺北市大安區仁愛路四段300巷11號2樓之3",
        "臺北市大安區仁愛路四段300巷11號2樓之4",
        "臺北市大安區仁愛路四段300巷11號2樓之5",
        "臺北市大安區仁愛路四段300巷11號2樓之6",
        "臺北市大安區仁愛路四段300巷11號2樓之7",
        "臺北市大安區仁愛路四段300巷11號2樓之8",
        "臺北市大安區仁愛路四段300巷11號2樓之9",
        "臺北市大安區仁愛路四段300巷11號2樓",
        "臺北市大安區仁愛路四段300巷11號3樓之1",
        "臺北市大安區仁愛路四段300巷11號3樓之10",
        "臺北市大安區仁愛路四段300巷11號3樓之11",
        "臺北市大安區仁愛路四段300巷11號3樓之12",
        "臺北市大安區仁愛路四段300巷11號3樓之13",
        "臺北市大安區仁愛路四段300巷11號3樓之14",
        "臺北市大安區仁愛路四段300巷11號3樓之15",
        "臺北市大安區仁愛路四段300巷11號3樓之2",
        "臺北市大安區仁愛路四段300巷11號3樓之3",
        "臺北市大安區仁愛路四段300巷11號3樓之4",
        "臺北市大安區仁愛路四段300巷11號3樓之5",
        "臺北市大安區仁愛路四段300巷11號3樓之6",
        "臺北市大安區仁愛路四段300巷11號3樓之7",
        "臺北市大安區仁愛路四段300巷11號3樓之8",
        "臺北市大安區仁愛路四段300巷11號3樓之9",
        "臺北市大安區仁愛路四段300巷11號3樓",
        "臺北市大安區仁愛路四段300巷11號4樓之1",
        "臺北市大安區仁愛路四段300巷11號4樓之10",
        "臺北市大安區仁愛路四段300巷11號4樓之11",
        "臺北市大安區仁愛路四段300巷11號4樓之12",
        "臺北市大安區仁愛路四段300巷11號4樓之13",
        "臺北市大安區仁愛路四段300巷11號4樓之14",
        "臺北市大安區仁愛路四段300巷11號4樓之15",
        "臺北市大安區仁愛路四段300巷11號4樓之2",
        "臺北市大安區仁愛路四段300巷11號4樓之3",
        "臺北市大安區仁愛路四段300巷11號4樓之4",
        "臺北市大安區仁愛路四段300巷11號4樓之5",
        "臺北市大安區仁愛路四段300巷11號4樓之6",
        "臺北市大安區仁愛路四段300巷11號4樓之7",
        "臺北市大安區仁愛路四段300巷11號4樓之8",
        "臺北市大安區仁愛路四段300巷11號4樓之9",
        "臺北市大安區仁愛路四段300巷11號4樓",
        "臺北市大安區仁愛路四段300巷11號5樓之1",
        "臺北市大安區仁愛路四段300巷11號5樓之10",
        "臺北市大安區仁愛路四段300巷11號5樓之11",
        "臺北市大安區仁愛路四段300巷11號5樓之12",
        "臺北市大安區仁愛路四段300巷11號5樓之13",
        "臺北市大安區仁愛路四段300巷11號5樓之14",
        "臺北市大安區仁愛路四段300巷11號5樓之15",
        "臺北市大安區仁愛路四段300巷11號5樓之2",
        "臺北市大安區仁愛路四段300巷11號5樓之3",
        "臺北市大安區仁愛路四段300巷11號5樓之4",
        "臺北市大安區仁愛路四段300巷11號5樓之5",
        "臺北市大安區仁愛路四段300巷11號5樓之6",
        "臺北市大安區仁愛路四段300巷11號5樓之7",
        "臺北市大安區仁愛路四段300巷11號5樓之8",
        "臺北市大安區仁愛路四段300巷11號5樓之9",
        "臺北市大安區仁愛路四段300巷11號5樓",
        "臺北市大安區仁愛路四段300巷11號6樓之1",
        "臺北市大安區仁愛路四段300巷11號6樓之10",
        "臺北市大安區仁愛路四段300巷11號6樓之11",
        "臺北市大安區仁愛路四段300巷11號6樓之12",
        "臺北市大安區仁愛路四段300巷11號6樓之13",
        "臺北市大安區仁愛路四段300巷11號6樓之2",
        "臺北市大安區仁愛路四段300巷11號6樓之3",
        "臺北市大安區仁愛路四段300巷11號6樓之4",
        "臺北市大安區仁愛路四段300巷11號6樓之5",
        "臺北市大安區仁愛路四段300巷11號6樓之6",
        "臺北市大安區仁愛路四段300巷11號6樓之7",
        "臺北市大安區仁愛路四段300巷11號6樓之8",
        "臺北市大安區仁愛路四段300巷11號6樓之9",
        "臺北市大安區仁愛路四段300巷11號6樓",
        "臺北市大安區仁愛路四段300巷11號7樓之1",
        "臺北市大安區仁愛路四段300巷11號7樓之2",
        "臺北市大安區仁愛路四段300巷11號7樓之3",
        "臺北市大安區仁愛路四段300巷11號7樓之4",
        "臺北市大安區仁愛路四段300巷11號7樓之5",
        "臺北市大安區仁愛路四段300巷11號7樓之6",
        "臺北市大安區仁愛路四段300巷11號7樓之7",
        "臺北市大安區仁愛路四段300巷11號7樓之8",
        "臺北市大安區仁愛路四段300巷11號7樓",
        "臺北市大安區仁愛路四段300巷11號",
        "臺北市大安區仁愛路四段300巷13-1號",
        "臺北市大安區仁愛路四段300巷13-2號",
        "臺北市大安區仁愛路四段300巷13號",
        "臺北市大安區仁愛路四段300巷15-1號",
        "臺北市大安區仁愛路四段300巷15-2號",
        "臺北市大安區仁愛路四段300巷15-3號",
        "臺北市大安區仁愛路四段300巷15號"
    ],
    "全地段地號": [
        "臺北市大安區仁愛段三小段0016-0000號",
        "臺北市大安區仁愛段三小段0017-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:891.18㎡,高度:2.8M,用途:防空避難室兼停車空間",
        "地上001樓,面積:497.85㎡,高度:3M,用途:店舖",
        "地上001樓,面積:254.89㎡,高度:3M,用途:集合住宅",
        "地上002樓,面積:754.07㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:754.07㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:754.07㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:719.15㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:577.2㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:463.34㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:54.33㎡,高度:0M,用途:無",
        "突出物002樓,面積:39.48㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:11,面積:165㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}