{
    "號碼": "072使字第0364號",
    "發照日期": "0720314",
    "原建照": "070建字第1741號",
    "設計人": "游顯德(台北市政府國民住宅處公設)",
    "監造人": "游顯德(台北市政府國民住宅處公設)",
    "承造人": "徐迎將(山丁營造工程份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "21",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "205"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "11113.02",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1164.53"
    },
    "簷高": "14.78",
    "建物高度": "0",
    "工程造價": "59504775",
    "竣工日期": null,
    "開工日期": "0700819",
    "全建築地點": [
        "臺北市內湖區內湖路二段179巷224弄10號2樓",
        "臺北市內湖區內湖路二段179巷224弄10號3樓",
        "臺北市內湖區內湖路二段179巷224弄10號4樓",
        "臺北市內湖區內湖路二段179巷224弄10號5樓",
        "臺北市內湖區內湖路二段179巷224弄10號",
        "臺北市內湖區內湖路二段179巷224弄12號2樓",
        "臺北市內湖區內湖路二段179巷224弄12號3樓",
        "臺北市內湖區內湖路二段179巷224弄12號4樓",
        "臺北市內湖區內湖路二段179巷224弄12號5樓",
        "臺北市內湖區內湖路二段179巷224弄12號",
        "臺北市內湖區內湖路二段179巷224弄14號2樓",
        "臺北市內湖區內湖路二段179巷224弄14號3樓",
        "臺北市內湖區內湖路二段179巷224弄14號4樓",
        "臺北市內湖區內湖路二段179巷224弄14號5樓",
        "臺北市內湖區內湖路二段179巷224弄14號",
        "臺北市內湖區內湖路二段179巷224弄16號2樓",
        "臺北市內湖區內湖路二段179巷224弄16號3樓",
        "臺北市內湖區內湖路二段179巷224弄16號4樓",
        "臺北市內湖區內湖路二段179巷224弄16號5樓",
        "臺北市內湖區內湖路二段179巷224弄16號",
        "臺北市內湖區內湖路二段179巷46弄29號2樓",
        "臺北市內湖區內湖路二段179巷46弄29號3樓",
        "臺北市內湖區內湖路二段179巷46弄29號4樓",
        "臺北市內湖區內湖路二段179巷46弄29號5樓",
        "臺北市內湖區內湖路二段179巷46弄29號",
        "臺北市內湖區內湖路二段179巷46弄31號2樓",
        "臺北市內湖區內湖路二段179巷46弄31號3樓",
        "臺北市內湖區內湖路二段179巷46弄31號4樓",
        "臺北市內湖區內湖路二段179巷46弄31號5樓",
        "臺北市內湖區內湖路二段179巷46弄31號",
        "臺北市內湖區內湖路二段179巷46弄33號2樓",
        "臺北市內湖區內湖路二段179巷46弄33號3樓",
        "臺北市內湖區內湖路二段179巷46弄33號4樓",
        "臺北市內湖區內湖路二段179巷46弄33號5樓",
        "臺北市內湖區內湖路二段179巷46弄33號",
        "臺北市內湖區內湖路二段179巷46弄35號2樓",
        "臺北市內湖區內湖路二段179巷46弄35號3樓",
        "臺北市內湖區內湖路二段179巷46弄35號4樓",
        "臺北市內湖區內湖路二段179巷46弄35號5樓",
        "臺北市內湖區內湖路二段179巷46弄35號",
        "臺北市內湖區內湖路二段179巷46弄37號2樓",
        "臺北市內湖區內湖路二段179巷46弄37號3樓",
        "臺北市內湖區內湖路二段179巷46弄37號4樓",
        "臺北市內湖區內湖路二段179巷46弄37號5樓",
        "臺北市內湖區內湖路二段179巷46弄37號",
        "臺北市內湖區內湖路二段179巷46弄39號2樓",
        "臺北市內湖區內湖路二段179巷46弄39號3樓",
        "臺北市內湖區內湖路二段179巷46弄39號4樓",
        "臺北市內湖區內湖路二段179巷46弄39號5樓",
        "臺北市內湖區內湖路二段179巷46弄39號",
        "臺北市內湖區內湖路二段179巷46弄41號2樓",
        "臺北市內湖區內湖路二段179巷46弄41號3樓",
        "臺北市內湖區內湖路二段179巷46弄41號4樓",
        "臺北市內湖區內湖路二段179巷46弄41號5樓",
        "臺北市內湖區內湖路二段179巷46弄41號",
        "臺北市內湖區內湖路二段179巷46弄43號2樓",
        "臺北市內湖區內湖路二段179巷46弄43號3樓",
        "臺北市內湖區內湖路二段179巷46弄43號4樓",
        "臺北市內湖區內湖路二段179巷46弄43號5樓",
        "臺北市內湖區內湖路二段179巷46弄43號",
        "臺北市內湖區內湖路二段179巷46弄45號2樓",
        "臺北市內湖區內湖路二段179巷46弄45號3樓",
        "臺北市內湖區內湖路二段179巷46弄45號4樓",
        "臺北市內湖區內湖路二段179巷46弄45號5樓",
        "臺北市內湖區內湖路二段179巷46弄45號",
        "臺北市內湖區內湖路二段179巷46弄47號2樓",
        "臺北市內湖區內湖路二段179巷46弄47號3樓",
        "臺北市內湖區內湖路二段179巷46弄47號4樓",
        "臺北市內湖區內湖路二段179巷46弄47號5樓",
        "臺北市內湖區內湖路二段179巷46弄47號",
        "臺北市內湖區內湖路二段179巷46弄49號2樓",
        "臺北市內湖區內湖路二段179巷46弄49號3樓",
        "臺北市內湖區內湖路二段179巷46弄49號4樓",
        "臺北市內湖區內湖路二段179巷46弄49號5樓",
        "臺北市內湖區內湖路二段179巷46弄49號",
        "臺北市內湖區內湖路二段179巷46弄51號2樓",
        "臺北市內湖區內湖路二段179巷46弄51號3樓",
        "臺北市內湖區內湖路二段179巷46弄51號4樓",
        "臺北市內湖區內湖路二段179巷46弄51號5樓",
        "臺北市內湖區內湖路二段179巷46弄51號",
        "臺北市內湖區內湖路二段179巷48弄20號2樓",
        "臺北市內湖區內湖路二段179巷48弄20號3樓",
        "臺北市內湖區內湖路二段179巷48弄20號4樓",
        "臺北市內湖區內湖路二段179巷48弄20號5樓",
        "臺北市內湖區內湖路二段179巷48弄20號",
        "臺北市內湖區內湖路二段179巷48弄21號2樓",
        "臺北市內湖區內湖路二段179巷48弄21號3樓",
        "臺北市內湖區內湖路二段179巷48弄21號4樓",
        "臺北市內湖區內湖路二段179巷48弄21號5樓",
        "臺北市內湖區內湖路二段179巷48弄21號",
        "臺北市內湖區內湖路二段179巷48弄22號2樓",
        "臺北市內湖區內湖路二段179巷48弄22號3樓",
        "臺北市內湖區內湖路二段179巷48弄22號4樓",
        "臺北市內湖區內湖路二段179巷48弄22號5樓",
        "臺北市內湖區內湖路二段179巷48弄22號",
        "臺北市內湖區內湖路二段179巷48弄23號2樓",
        "臺北市內湖區內湖路二段179巷48弄23號3樓",
        "臺北市內湖區內湖路二段179巷48弄23號4樓",
        "臺北市內湖區內湖路二段179巷48弄23號5樓",
        "臺北市內湖區內湖路二段179巷48弄23號",
        "臺北市內湖區內湖路二段179巷48弄24號2樓",
        "臺北市內湖區內湖路二段179巷48弄24號3樓",
        "臺北市內湖區內湖路二段179巷48弄24號4樓",
        "臺北市內湖區內湖路二段179巷48弄24號5樓",
        "臺北市內湖區內湖路二段179巷48弄24號",
        "臺北市內湖區內湖路二段179巷48弄25號2樓",
        "臺北市內湖區內湖路二段179巷48弄25號3樓",
        "臺北市內湖區內湖路二段179巷48弄25號4樓",
        "臺北市內湖區內湖路二段179巷48弄25號5樓",
        "臺北市內湖區內湖路二段179巷48弄25號",
        "臺北市內湖區內湖路二段179巷48弄26號2樓",
        "臺北市內湖區內湖路二段179巷48弄26號3樓",
        "臺北市內湖區內湖路二段179巷48弄26號4樓",
        "臺北市內湖區內湖路二段179巷48弄26號5樓",
        "臺北市內湖區內湖路二段179巷48弄26號",
        "臺北市內湖區內湖路二段179巷48弄27號2樓",
        "臺北市內湖區內湖路二段179巷48弄27號3樓",
        "臺北市內湖區內湖路二段179巷48弄27號4樓",
        "臺北市內湖區內湖路二段179巷48弄27號5樓",
        "臺北市內湖區內湖路二段179巷48弄27號",
        "臺北市內湖區內湖路二段179巷48弄28號2樓",
        "臺北市內湖區內湖路二段179巷48弄28號3樓",
        "臺北市內湖區內湖路二段179巷48弄28號4樓",
        "臺北市內湖區內湖路二段179巷48弄28號5樓",
        "臺北市內湖區內湖路二段179巷48弄28號",
        "臺北市內湖區內湖路二段179巷48弄29號2樓",
        "臺北市內湖區內湖路二段179巷48弄29號3樓",
        "臺北市內湖區內湖路二段179巷48弄29號4樓",
        "臺北市內湖區內湖路二段179巷48弄29號5樓",
        "臺北市內湖區內湖路二段179巷48弄29號",
        "臺北市內湖區內湖路二段179巷48弄30號2樓",
        "臺北市內湖區內湖路二段179巷48弄30號3樓",
        "臺北市內湖區內湖路二段179巷48弄30號4樓",
        "臺北市內湖區內湖路二段179巷48弄30號5樓",
        "臺北市內湖區內湖路二段179巷48弄30號",
        "臺北市內湖區內湖路二段179巷48弄31號2樓",
        "臺北市內湖區內湖路二段179巷48弄31號3樓",
        "臺北市內湖區內湖路二段179巷48弄31號4樓",
        "臺北市內湖區內湖路二段179巷48弄31號5樓",
        "臺北市內湖區內湖路二段179巷48弄31號",
        "臺北市內湖區內湖路二段179巷48弄32號2樓",
        "臺北市內湖區內湖路二段179巷48弄32號3樓",
        "臺北市內湖區內湖路二段179巷48弄32號4樓",
        "臺北市內湖區內湖路二段179巷48弄32號5樓",
        "臺北市內湖區內湖路二段179巷48弄32號",
        "臺北市內湖區內湖路二段179巷48弄33號2樓",
        "臺北市內湖區內湖路二段179巷48弄33號3樓",
        "臺北市內湖區內湖路二段179巷48弄33號4樓",
        "臺北市內湖區內湖路二段179巷48弄33號5樓",
        "臺北市內湖區內湖路二段179巷48弄33號",
        "臺北市內湖區內湖路二段179巷48弄34號2樓",
        "臺北市內湖區內湖路二段179巷48弄34號3樓",
        "臺北市內湖區內湖路二段179巷48弄34號4樓",
        "臺北市內湖區內湖路二段179巷48弄34號5樓",
        "臺北市內湖區內湖路二段179巷48弄34號",
        "臺北市內湖區內湖路二段179巷48弄35號2樓",
        "臺北市內湖區內湖路二段179巷48弄35號3樓",
        "臺北市內湖區內湖路二段179巷48弄35號4樓",
        "臺北市內湖區內湖路二段179巷48弄35號5樓",
        "臺北市內湖區內湖路二段179巷48弄35號",
        "臺北市內湖區內湖路二段179巷48弄36號2樓",
        "臺北市內湖區內湖路二段179巷48弄36號3樓",
        "臺北市內湖區內湖路二段179巷48弄36號4樓",
        "臺北市內湖區內湖路二段179巷48弄36號5樓",
        "臺北市內湖區內湖路二段179巷48弄36號",
        "臺北市內湖區內湖路二段179巷48弄37號2樓",
        "臺北市內湖區內湖路二段179巷48弄37號3樓",
        "臺北市內湖區內湖路二段179巷48弄37號4樓",
        "臺北市內湖區內湖路二段179巷48弄37號5樓",
        "臺北市內湖區內湖路二段179巷48弄37號",
        "臺北市內湖區內湖路二段179巷48弄38號2樓",
        "臺北市內湖區內湖路二段179巷48弄38號3樓",
        "臺北市內湖區內湖路二段179巷48弄38號4樓",
        "臺北市內湖區內湖路二段179巷48弄38號5樓",
        "臺北市內湖區內湖路二段179巷48弄38號",
        "臺北市內湖區內湖路二段179巷48弄39號2樓",
        "臺北市內湖區內湖路二段179巷48弄39號3樓",
        "臺北市內湖區內湖路二段179巷48弄39號4樓",
        "臺北市內湖區內湖路二段179巷48弄39號5樓",
        "臺北市內湖區內湖路二段179巷48弄39號",
        "臺北市內湖區內湖路二段179巷48弄40號2樓",
        "臺北市內湖區內湖路二段179巷48弄40號3樓",
        "臺北市內湖區內湖路二段179巷48弄40號4樓",
        "臺北市內湖區內湖路二段179巷48弄40號5樓",
        "臺北市內湖區內湖路二段179巷48弄40號",
        "臺北市內湖區內湖路二段179巷48弄41號2樓",
        "臺北市內湖區內湖路二段179巷48弄41號3樓",
        "臺北市內湖區內湖路二段179巷48弄41號4樓",
        "臺北市內湖區內湖路二段179巷48弄41號5樓",
        "臺北市內湖區內湖路二段179巷48弄41號",
        "臺北市內湖區內湖路二段179巷48弄42號2樓",
        "臺北市內湖區內湖路二段179巷48弄42號3樓",
        "臺北市內湖區內湖路二段179巷48弄42號4樓",
        "臺北市內湖區內湖路二段179巷48弄42號5樓",
        "臺北市內湖區內湖路二段179巷48弄42號",
        "臺北市內湖區內湖路二段179巷48弄43號2樓",
        "臺北市內湖區內湖路二段179巷48弄43號3樓",
        "臺北市內湖區內湖路二段179巷48弄43號4樓",
        "臺北市內湖區內湖路二段179巷48弄43號5樓",
        "臺北市內湖區內湖路二段179巷48弄43號",
        "臺北市內湖區內湖路二段179巷48弄44號2樓",
        "臺北市內湖區內湖路二段179巷48弄44號3樓",
        "臺北市內湖區內湖路二段179巷48弄44號4樓",
        "臺北市內湖區內湖路二段179巷48弄44號5樓",
        "臺北市內湖區內湖路二段179巷48弄44號"
    ],
    "全地段地號": [
        "臺北市內湖區碧湖段三小段0072-0000號",
        "臺北市內湖區碧湖段三小段0022-0005號",
        "臺北市內湖區碧湖段三小段0068-0004號",
        "臺北市內湖區碧湖段三小段0069-0000號",
        "臺北市內湖區碧湖段三小段0069-0006號",
        "臺北市內湖區碧湖段三小段0068-0007號"
    ],
    "建築概要": [
        "地下001樓,面積:1164.53㎡,高度:2.7M,用途:防空避難室",
        "地上001樓,面積:3373.44㎡,高度:2.95M,用途:集合住宅",
        "地上002樓,面積:3373.44㎡,高度:2.95M,用途:集合住宅",
        "地上003樓,面積:3373.44㎡,高度:2.95M,用途:集合住宅",
        "地上004樓,面積:3373.44㎡,高度:2.95M,用途:集合住宅",
        "地上005樓,面積:3373.44㎡,高度:2.95M,用途:集合住宅",
        "突出物001樓,面積:297.57㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}