{
    "號碼": "072使字第0154號",
    "發照日期": "0720129",
    "原建照": "070建(內)字第2192號",
    "設計人": "沈國皓(沈國皓建築師事務所)",
    "監造人": "沈國皓(沈國皓建築師事務所)",
    "承造人": "俞浚雄(合興建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "105"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2711.86",
        "建築面積": "1654.26",
        "法定空地面積": "884.74",
        "地上避難面積": "0",
        "地下避難面積": "935.2"
    },
    "簷高": "0",
    "建物高度": "15.3",
    "工程造價": "30185034",
    "竣工日期": "0711215",
    "開工日期": "0701024",
    "全建築地點": [
        "臺北市內湖區成功路三段68巷92弄174號2樓",
        "臺北市內湖區成功路三段68巷92弄174號3樓",
        "臺北市內湖區成功路三段68巷92弄174號4樓",
        "臺北市內湖區成功路三段68巷92弄174號5樓",
        "臺北市內湖區成功路三段68巷92弄174號",
        "臺北市內湖區成功路三段68巷92弄176號2樓",
        "臺北市內湖區成功路三段68巷92弄176號3樓",
        "臺北市內湖區成功路三段68巷92弄176號4樓",
        "臺北市內湖區成功路三段68巷92弄176號5樓",
        "臺北市內湖區成功路三段68巷92弄176號",
        "臺北市內湖區成功路三段68巷92弄178號2樓",
        "臺北市內湖區成功路三段68巷92弄178號3樓",
        "臺北市內湖區成功路三段68巷92弄178號4樓",
        "臺北市內湖區成功路三段68巷92弄178號5樓",
        "臺北市內湖區成功路三段68巷92弄178號",
        "臺北市內湖區成功路三段68巷92弄180號2樓",
        "臺北市內湖區成功路三段68巷92弄180號3樓",
        "臺北市內湖區成功路三段68巷92弄180號4樓",
        "臺北市內湖區成功路三段68巷92弄180號5樓",
        "臺北市內湖區成功路三段68巷92弄180號",
        "臺北市內湖區成功路三段68巷92弄182號2樓",
        "臺北市內湖區成功路三段68巷92弄182號3樓",
        "臺北市內湖區成功路三段68巷92弄182號4樓",
        "臺北市內湖區成功路三段68巷92弄182號5樓",
        "臺北市內湖區成功路三段68巷92弄182號",
        "臺北市內湖區成功路三段68巷92弄184號2樓",
        "臺北市內湖區成功路三段68巷92弄184號3樓",
        "臺北市內湖區成功路三段68巷92弄184號4樓",
        "臺北市內湖區成功路三段68巷92弄184號5樓",
        "臺北市內湖區成功路三段68巷92弄184號",
        "臺北市內湖區成功路三段68巷92弄186號2樓",
        "臺北市內湖區成功路三段68巷92弄186號3樓",
        "臺北市內湖區成功路三段68巷92弄186號4樓",
        "臺北市內湖區成功路三段68巷92弄186號5樓",
        "臺北市內湖區成功路三段68巷92弄186號",
        "臺北市內湖區成功路三段68巷92弄188號2樓",
        "臺北市內湖區成功路三段68巷92弄188號3樓",
        "臺北市內湖區成功路三段68巷92弄188號4樓",
        "臺北市內湖區成功路三段68巷92弄188號5樓",
        "臺北市內湖區成功路三段68巷92弄188號",
        "臺北市內湖區成功路三段68巷92弄190號2樓",
        "臺北市內湖區成功路三段68巷92弄190號3樓",
        "臺北市內湖區成功路三段68巷92弄190號4樓",
        "臺北市內湖區成功路三段68巷92弄190號5樓",
        "臺北市內湖區成功路三段68巷92弄190號",
        "臺北市內湖區成功路三段68巷92弄192號2樓",
        "臺北市內湖區成功路三段68巷92弄192號3樓",
        "臺北市內湖區成功路三段68巷92弄192號4樓",
        "臺北市內湖區成功路三段68巷92弄192號5樓",
        "臺北市內湖區成功路三段68巷92弄192號",
        "臺北市內湖區成功路三段68巷92弄194號2樓",
        "臺北市內湖區成功路三段68巷92弄194號3樓",
        "臺北市內湖區成功路三段68巷92弄194號4樓",
        "臺北市內湖區成功路三段68巷92弄194號5樓",
        "臺北市內湖區成功路三段68巷92弄194號",
        "臺北市內湖區成功路三段68巷92弄196號2樓",
        "臺北市內湖區成功路三段68巷92弄196號3樓",
        "臺北市內湖區成功路三段68巷92弄196號4樓",
        "臺北市內湖區成功路三段68巷92弄196號5樓",
        "臺北市內湖區成功路三段68巷92弄196號",
        "臺北市內湖區成功路三段68巷92弄198號2樓",
        "臺北市內湖區成功路三段68巷92弄198號3樓",
        "臺北市內湖區成功路三段68巷92弄198號4樓",
        "臺北市內湖區成功路三段68巷92弄198號5樓",
        "臺北市內湖區成功路三段68巷92弄198號",
        "臺北市內湖區成功路三段68巷92弄200號2樓",
        "臺北市內湖區成功路三段68巷92弄200號3樓",
        "臺北市內湖區成功路三段68巷92弄200號4樓",
        "臺北市內湖區成功路三段68巷92弄200號5樓",
        "臺北市內湖區成功路三段68巷92弄200號",
        "臺北市內湖區成功路三段68巷92弄202號2樓",
        "臺北市內湖區成功路三段68巷92弄202號3樓",
        "臺北市內湖區成功路三段68巷92弄202號4樓",
        "臺北市內湖區成功路三段68巷92弄202號5樓",
        "臺北市內湖區成功路三段68巷92弄202號",
        "臺北市內湖區成功路三段68巷92弄204號2樓",
        "臺北市內湖區成功路三段68巷92弄204號3樓",
        "臺北市內湖區成功路三段68巷92弄204號4樓",
        "臺北市內湖區成功路三段68巷92弄204號5樓",
        "臺北市內湖區成功路三段68巷92弄204號",
        "臺北市內湖區成功路三段68巷92弄206號2樓",
        "臺北市內湖區成功路三段68巷92弄206號3樓",
        "臺北市內湖區成功路三段68巷92弄206號4樓",
        "臺北市內湖區成功路三段68巷92弄206號5樓",
        "臺北市內湖區成功路三段68巷92弄206號",
        "臺北市內湖區成功路三段68巷92弄208號2樓",
        "臺北市內湖區成功路三段68巷92弄208號3樓",
        "臺北市內湖區成功路三段68巷92弄208號4樓",
        "臺北市內湖區成功路三段68巷92弄208號5樓",
        "臺北市內湖區成功路三段68巷92弄208號",
        "臺北市內湖區成功路三段68巷92弄210號2樓",
        "臺北市內湖區成功路三段68巷92弄210號3樓",
        "臺北市內湖區成功路三段68巷92弄210號4樓",
        "臺北市內湖區成功路三段68巷92弄210號5樓",
        "臺北市內湖區成功路三段68巷92弄210號",
        "臺北市內湖區成功路三段68巷92弄212號2樓",
        "臺北市內湖區成功路三段68巷92弄212號3樓",
        "臺北市內湖區成功路三段68巷92弄212號4樓",
        "臺北市內湖區成功路三段68巷92弄212號5樓",
        "臺北市內湖區成功路三段68巷92弄212號",
        "臺北市內湖區成功路三段68巷92弄214號2樓",
        "臺北市內湖區成功路三段68巷92弄214號3樓",
        "臺北市內湖區成功路三段68巷92弄214號4樓",
        "臺北市內湖區成功路三段68巷92弄214號5樓",
        "臺北市內湖區成功路三段68巷92弄214號"
    ],
    "全地段地號": [
        "臺北市內湖區文德段二小段0166-0000號",
        "臺北市內湖區文德段二小段0173-0001號"
    ],
    "建築概要": [
        "地下001樓,面積:935.2㎡,高度:2.8M,用途:防空避難室兼停車場",
        "地上001樓,面積:1572.24㎡,高度:3.8M,用途:集合住宅",
        "地上002樓,面積:1606.26㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1606.26㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1606.26㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1569.24㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:125.76㎡,高度:0M,用途:無",
        "突出物002樓,面積:125.76㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:20,面積:300㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:4,面積:60㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}