{
    "號碼": "067使字第0400號",
    "發照日期": "0670301",
    "原建照": "064建(中山)(圓)字第0022號",
    "承造人": "蔡國財(中央建路工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "2",
        "戶數": "346"
    },
    "建物面積": {
        "騎樓基地面積": "231.69",
        "其他基地面積": "2529.02",
        "建築面積": "1395.74",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1066.52"
    },
    "簷高": "34.88",
    "建物高度": "35",
    "工程造價": "62638680",
    "竣工日期": "0661117",
    "開工日期": "0641129",
    "全建築地點": [
        "臺北市中山區新生北路三段37號",
        "臺北市中山區新生北路三段39號",
        "臺北市中山區新生北路三段41號",
        "臺北市中山區新生北路三段43號之1",
        "臺北市中山區新生北路三段43號之10",
        "臺北市中山區新生北路三段43號之11",
        "臺北市中山區新生北路三段43號之12",
        "臺北市中山區新生北路三段43號之13",
        "臺北市中山區新生北路三段43號之14",
        "臺北市中山區新生北路三段43號之2",
        "臺北市中山區新生北路三段43號之3",
        "臺北市中山區新生北路三段43號之4",
        "臺北市中山區新生北路三段43號之5",
        "臺北市中山區新生北路三段43號之6",
        "臺北市中山區新生北路三段43號之7",
        "臺北市中山區新生北路三段43號之8",
        "臺北市中山區新生北路三段43號之9",
        "臺北市中山區新生北路三段43號10樓之1",
        "臺北市中山區新生北路三段43號10樓之10",
        "臺北市中山區新生北路三段43號10樓之11",
        "臺北市中山區新生北路三段43號10樓之12",
        "臺北市中山區新生北路三段43號10樓之13",
        "臺北市中山區新生北路三段43號10樓之14",
        "臺北市中山區新生北路三段43號10樓之15",
        "臺北市中山區新生北路三段43號10樓之16",
        "臺北市中山區新生北路三段43號10樓之17",
        "臺北市中山區新生北路三段43號10樓之18",
        "臺北市中山區新生北路三段43號10樓之19",
        "臺北市中山區新生北路三段43號10樓之2",
        "臺北市中山區新生北路三段43號10樓之20",
        "臺北市中山區新生北路三段43號10樓之21",
        "臺北市中山區新生北路三段43號10樓之22",
        "臺北市中山區新生北路三段43號10樓之23",
        "臺北市中山區新生北路三段43號10樓之24",
        "臺北市中山區新生北路三段43號10樓之25",
        "臺北市中山區新生北路三段43號10樓之26",
        "臺北市中山區新生北路三段43號10樓之27",
        "臺北市中山區新生北路三段43號10樓之28",
        "臺北市中山區新生北路三段43號10樓之29",
        "臺北市中山區新生北路三段43號10樓之3",
        "臺北市中山區新生北路三段43號10樓之4",
        "臺北市中山區新生北路三段43號10樓之5",
        "臺北市中山區新生北路三段43號10樓之6",
        "臺北市中山區新生北路三段43號10樓之7",
        "臺北市中山區新生北路三段43號10樓之8",
        "臺北市中山區新生北路三段43號10樓之9",
        "臺北市中山區新生北路三段43號10樓",
        "臺北市中山區新生北路三段43號11樓之1",
        "臺北市中山區新生北路三段43號11樓之10",
        "臺北市中山區新生北路三段43號11樓之11",
        "臺北市中山區新生北路三段43號11樓之12",
        "臺北市中山區新生北路三段43號11樓之13",
        "臺北市中山區新生北路三段43號11樓之14",
        "臺北市中山區新生北路三段43號11樓之15",
        "臺北市中山區新生北路三段43號11樓之16",
        "臺北市中山區新生北路三段43號11樓之17",
        "臺北市中山區新生北路三段43號11樓之18",
        "臺北市中山區新生北路三段43號11樓之19",
        "臺北市中山區新生北路三段43號11樓之2",
        "臺北市中山區新生北路三段43號11樓之20",
        "臺北市中山區新生北路三段43號11樓之21",
        "臺北市中山區新生北路三段43號11樓之22",
        "臺北市中山區新生北路三段43號11樓之23",
        "臺北市中山區新生北路三段43號11樓之24",
        "臺北市中山區新生北路三段43號11樓之25",
        "臺北市中山區新生北路三段43號11樓之26",
        "臺北市中山區新生北路三段43號11樓之27",
        "臺北市中山區新生北路三段43號11樓之28",
        "臺北市中山區新生北路三段43號11樓之29",
        "臺北市中山區新生北路三段43號11樓之3",
        "臺北市中山區新生北路三段43號11樓之4",
        "臺北市中山區新生北路三段43號11樓之5",
        "臺北市中山區新生北路三段43號11樓之6",
        "臺北市中山區新生北路三段43號11樓之7",
        "臺北市中山區新生北路三段43號11樓之8",
        "臺北市中山區新生北路三段43號11樓之9",
        "臺北市中山區新生北路三段43號11樓",
        "臺北市中山區新生北路三段43號2樓之1",
        "臺北市中山區新生北路三段43號2樓之10",
        "臺北市中山區新生北路三段43號2樓之11",
        "臺北市中山區新生北路三段43號2樓之12",
        "臺北市中山區新生北路三段43號2樓之13",
        "臺北市中山區新生北路三段43號2樓之14",
        "臺北市中山區新生北路三段43號2樓之15",
        "臺北市中山區新生北路三段43號2樓之16",
        "臺北市中山區新生北路三段43號2樓之17",
        "臺北市中山區新生北路三段43號2樓之18",
        "臺北市中山區新生北路三段43號2樓之19",
        "臺北市中山區新生北路三段43號2樓之2",
        "臺北市中山區新生北路三段43號2樓之20",
        "臺北市中山區新生北路三段43號2樓之21",
        "臺北市中山區新生北路三段43號2樓之22",
        "臺北市中山區新生北路三段43號2樓之23",
        "臺北市中山區新生北路三段43號2樓之24",
        "臺北市中山區新生北路三段43號2樓之25",
        "臺北市中山區新生北路三段43號2樓之26",
        "臺北市中山區新生北路三段43號2樓之27",
        "臺北市中山區新生北路三段43號2樓之28",
        "臺北市中山區新生北路三段43號2樓之29",
        "臺北市中山區新生北路三段43號2樓之3",
        "臺北市中山區新生北路三段43號2樓之4",
        "臺北市中山區新生北路三段43號2樓之5",
        "臺北市中山區新生北路三段43號2樓之6",
        "臺北市中山區新生北路三段43號2樓之7",
        "臺北市中山區新生北路三段43號2樓之8",
        "臺北市中山區新生北路三段43號2樓之9",
        "臺北市中山區新生北路三段43號2樓",
        "臺北市中山區新生北路三段43號3樓之1",
        "臺北市中山區新生北路三段43號3樓之10",
        "臺北市中山區新生北路三段43號3樓之11",
        "臺北市中山區新生北路三段43號3樓之12",
        "臺北市中山區新生北路三段43號3樓之13",
        "臺北市中山區新生北路三段43號3樓之15",
        "臺北市中山區新生北路三段43號3樓之16",
        "臺北市中山區新生北路三段43號3樓之17",
        "臺北市中山區新生北路三段43號3樓之18",
        "臺北市中山區新生北路三段43號3樓之19",
        "臺北市中山區新生北路三段43號3樓之2",
        "臺北市中山區新生北路三段43號3樓之20",
        "臺北市中山區新生北路三段43號3樓之21",
        "臺北市中山區新生北路三段43號3樓之22",
        "臺北市中山區新生北路三段43號3樓之23",
        "臺北市中山區新生北路三段43號3樓之24",
        "臺北市中山區新生北路三段43號3樓之26",
        "臺北市中山區新生北路三段43號3樓之27",
        "臺北市中山區新生北路三段43號3樓之28",
        "臺北市中山區新生北路三段43號3樓之29",
        "臺北市中山區新生北路三段43號3樓之3",
        "臺北市中山區新生北路三段43號3樓之4",
        "臺北市中山區新生北路三段43號3樓之5",
        "臺北市中山區新生北路三段43號3樓之6",
        "臺北市中山區新生北路三段43號3樓之7",
        "臺北市中山區新生北路三段43號3樓之8",
        "臺北市中山區新生北路三段43號3樓之9",
        "臺北市中山區新生北路三段43號3樓",
        "臺北市中山區新生北路三段43號4樓之1",
        "臺北市中山區新生北路三段43號4樓之10",
        "臺北市中山區新生北路三段43號4樓之11",
        "臺北市中山區新生北路三段43號4樓之12",
        "臺北市中山區新生北路三段43號4樓之13",
        "臺北市中山區新生北路三段43號4樓之14",
        "臺北市中山區新生北路三段43號4樓之15",
        "臺北市中山區新生北路三段43號4樓之16",
        "臺北市中山區新生北路三段43號4樓之17",
        "臺北市中山區新生北路三段43號4樓之18",
        "臺北市中山區新生北路三段43號4樓之19",
        "臺北市中山區新生北路三段43號4樓之2",
        "臺北市中山區新生北路三段43號4樓之20",
        "臺北市中山區新生北路三段43號4樓之21",
        "臺北市中山區新生北路三段43號4樓之22",
        "臺北市中山區新生北路三段43號4樓之23",
        "臺北市中山區新生北路三段43號4樓之24",
        "臺北市中山區新生北路三段43號4樓之25",
        "臺北市中山區新生北路三段43號4樓之26",
        "臺北市中山區新生北路三段43號4樓之27",
        "臺北市中山區新生北路三段43號4樓之28",
        "臺北市中山區新生北路三段43號4樓之29",
        "臺北市中山區新生北路三段43號4樓之3",
        "臺北市中山區新生北路三段43號4樓之4",
        "臺北市中山區新生北路三段43號4樓之5",
        "臺北市中山區新生北路三段43號4樓之6",
        "臺北市中山區新生北路三段43號4樓之7",
        "臺北市中山區新生北路三段43號4樓之8",
        "臺北市中山區新生北路三段43號4樓之9",
        "臺北市中山區新生北路三段43號4樓",
        "臺北市中山區新生北路三段43號5樓之1",
        "臺北市中山區新生北路三段43號5樓之10",
        "臺北市中山區新生北路三段43號5樓之11",
        "臺北市中山區新生北路三段43號5樓之12",
        "臺北市中山區新生北路三段43號5樓之13",
        "臺北市中山區新生北路三段43號5樓之14",
        "臺北市中山區新生北路三段43號5樓之15",
        "臺北市中山區新生北路三段43號5樓之16",
        "臺北市中山區新生北路三段43號5樓之17",
        "臺北市中山區新生北路三段43號5樓之2",
        "臺北市中山區新生北路三段43號5樓之20",
        "臺北市中山區新生北路三段43號5樓之21",
        "臺北市中山區新生北路三段43號5樓之22",
        "臺北市中山區新生北路三段43號5樓之23",
        "臺北市中山區新生北路三段43號5樓之24",
        "臺北市中山區新生北路三段43號5樓之25",
        "臺北市中山區新生北路三段43號5樓之26",
        "臺北市中山區新生北路三段43號5樓之27",
        "臺北市中山區新生北路三段43號5樓之28",
        "臺北市中山區新生北路三段43號5樓之29",
        "臺北市中山區新生北路三段43號5樓之3",
        "臺北市中山區新生北路三段43號5樓之4",
        "臺北市中山區新生北路三段43號5樓之5",
        "臺北市中山區新生北路三段43號5樓之6",
        "臺北市中山區新生北路三段43號5樓之7",
        "臺北市中山區新生北路三段43號5樓之8",
        "臺北市中山區新生北路三段43號5樓之9",
        "臺北市中山區新生北路三段43號5樓",
        "臺北市中山區新生北路三段43號6樓之1",
        "臺北市中山區新生北路三段43號6樓之10",
        "臺北市中山區新生北路三段43號6樓之11",
        "臺北市中山區新生北路三段43號6樓之12",
        "臺北市中山區新生北路三段43號6樓之13",
        "臺北市中山區新生北路三段43號6樓之14",
        "臺北市中山區新生北路三段43號6樓之15",
        "臺北市中山區新生北路三段43號6樓之16",
        "臺北市中山區新生北路三段43號6樓之17",
        "臺北市中山區新生北路三段43號6樓之18",
        "臺北市中山區新生北路三段43號6樓之19",
        "臺北市中山區新生北路三段43號6樓之2",
        "臺北市中山區新生北路三段43號6樓之20",
        "臺北市中山區新生北路三段43號6樓之21",
        "臺北市中山區新生北路三段43號6樓之22",
        "臺北市中山區新生北路三段43號6樓之23",
        "臺北市中山區新生北路三段43號6樓之24",
        "臺北市中山區新生北路三段43號6樓之25",
        "臺北市中山區新生北路三段43號6樓之26",
        "臺北市中山區新生北路三段43號6樓之27",
        "臺北市中山區新生北路三段43號6樓之28",
        "臺北市中山區新生北路三段43號6樓之29",
        "臺北市中山區新生北路三段43號6樓之3",
        "臺北市中山區新生北路三段43號6樓之4",
        "臺北市中山區新生北路三段43號6樓之5",
        "臺北市中山區新生北路三段43號6樓之6",
        "臺北市中山區新生北路三段43號6樓之7",
        "臺北市中山區新生北路三段43號6樓之8",
        "臺北市中山區新生北路三段43號6樓之9",
        "臺北市中山區新生北路三段43號6樓",
        "臺北市中山區新生北路三段43號7樓之1",
        "臺北市中山區新生北路三段43號7樓之10",
        "臺北市中山區新生北路三段43號7樓之11",
        "臺北市中山區新生北路三段43號7樓之12",
        "臺北市中山區新生北路三段43號7樓之13",
        "臺北市中山區新生北路三段43號7樓之14",
        "臺北市中山區新生北路三段43號7樓之15",
        "臺北市中山區新生北路三段43號7樓之16",
        "臺北市中山區新生北路三段43號7樓之17",
        "臺北市中山區新生北路三段43號7樓之18",
        "臺北市中山區新生北路三段43號7樓之19",
        "臺北市中山區新生北路三段43號7樓之2",
        "臺北市中山區新生北路三段43號7樓之20",
        "臺北市中山區新生北路三段43號7樓之21",
        "臺北市中山區新生北路三段43號7樓之22",
        "臺北市中山區新生北路三段43號7樓之23",
        "臺北市中山區新生北路三段43號7樓之24",
        "臺北市中山區新生北路三段43號7樓之25",
        "臺北市中山區新生北路三段43號7樓之25",
        "臺北市中山區新生北路三段43號7樓之26",
        "臺北市中山區新生北路三段43號7樓之27",
        "臺北市中山區新生北路三段43號7樓之29",
        "臺北市中山區新生北路三段43號7樓之29",
        "臺北市中山區新生北路三段43號7樓之3",
        "臺北市中山區新生北路三段43號7樓之4",
        "臺北市中山區新生北路三段43號7樓之5",
        "臺北市中山區新生北路三段43號7樓之6",
        "臺北市中山區新生北路三段43號7樓之7",
        "臺北市中山區新生北路三段43號7樓之8",
        "臺北市中山區新生北路三段43號7樓之9",
        "臺北市中山區新生北路三段43號7樓",
        "臺北市中山區新生北路三段43號8樓之1",
        "臺北市中山區新生北路三段43號8樓之10",
        "臺北市中山區新生北路三段43號8樓之11",
        "臺北市中山區新生北路三段43號8樓之12",
        "臺北市中山區新生北路三段43號8樓之14",
        "臺北市中山區新生北路三段43號8樓之15",
        "臺北市中山區新生北路三段43號8樓之16",
        "臺北市中山區新生北路三段43號8樓之17",
        "臺北市中山區新生北路三段43號8樓之18",
        "臺北市中山區新生北路三段43號8樓之19",
        "臺北市中山區新生北路三段43號8樓之2",
        "臺北市中山區新生北路三段43號8樓之20",
        "臺北市中山區新生北路三段43號8樓之21",
        "臺北市中山區新生北路三段43號8樓之22",
        "臺北市中山區新生北路三段43號8樓之23",
        "臺北市中山區新生北路三段43號8樓之25",
        "臺北市中山區新生北路三段43號8樓之26",
        "臺北市中山區新生北路三段43號8樓之27",
        "臺北市中山區新生北路三段43號8樓之28",
        "臺北市中山區新生北路三段43號8樓之29",
        "臺北市中山區新生北路三段43號8樓之3",
        "臺北市中山區新生北路三段43號8樓之4",
        "臺北市中山區新生北路三段43號8樓之5",
        "臺北市中山區新生北路三段43號8樓之6",
        "臺北市中山區新生北路三段43號8樓之7",
        "臺北市中山區新生北路三段43號8樓之8",
        "臺北市中山區新生北路三段43號8樓之9",
        "臺北市中山區新生北路三段43號8樓",
        "臺北市中山區新生北路三段43號9樓之1",
        "臺北市中山區新生北路三段43號9樓之10",
        "臺北市中山區新生北路三段43號9樓之11",
        "臺北市中山區新生北路三段43號9樓之12",
        "臺北市中山區新生北路三段43號9樓之14",
        "臺北市中山區新生北路三段43號9樓之15",
        "臺北市中山區新生北路三段43號9樓之16",
        "臺北市中山區新生北路三段43號9樓之17",
        "臺北市中山區新生北路三段43號9樓之18",
        "臺北市中山區新生北路三段43號9樓之19",
        "臺北市中山區新生北路三段43號9樓之2",
        "臺北市中山區新生北路三段43號9樓之20",
        "臺北市中山區新生北路三段43號9樓之21",
        "臺北市中山區新生北路三段43號9樓之22",
        "臺北市中山區新生北路三段43號9樓之23",
        "臺北市中山區新生北路三段43號9樓之24",
        "臺北市中山區新生北路三段43號9樓之25",
        "臺北市中山區新生北路三段43號9樓之26",
        "臺北市中山區新生北路三段43號9樓之27",
        "臺北市中山區新生北路三段43號9樓之28",
        "臺北市中山區新生北路三段43號9樓之29",
        "臺北市中山區新生北路三段43號9樓之3",
        "臺北市中山區新生北路三段43號9樓之4",
        "臺北市中山區新生北路三段43號9樓之5",
        "臺北市中山區新生北路三段43號9樓之6",
        "臺北市中山區新生北路三段43號9樓之7",
        "臺北市中山區新生北路三段43號9樓之8",
        "臺北市中山區新生北路三段43號9樓之9",
        "臺北市中山區新生北路三段43號9樓",
        "臺北市中山區新生北路三段43號b1樓之1",
        "臺北市中山區新生北路三段43號b1樓之10",
        "臺北市中山區新生北路三段43號b1樓之11",
        "臺北市中山區新生北路三段43號b1樓之12",
        "臺北市中山區新生北路三段43號b1樓之13",
        "臺北市中山區新生北路三段43號b1樓之14",
        "臺北市中山區新生北路三段43號b1樓之15",
        "臺北市中山區新生北路三段43號b1樓之16",
        "臺北市中山區新生北路三段43號b1樓之17",
        "臺北市中山區新生北路三段43號b1樓之18",
        "臺北市中山區新生北路三段43號b1樓之19",
        "臺北市中山區新生北路三段43號b1樓之2",
        "臺北市中山區新生北路三段43號b1樓之20",
        "臺北市中山區新生北路三段43號b1樓之21",
        "臺北市中山區新生北路三段43號b1樓之22",
        "臺北市中山區新生北路三段43號b1樓之23",
        "臺北市中山區新生北路三段43號b1樓之24",
        "臺北市中山區新生北路三段43號b1樓之25",
        "臺北市中山區新生北路三段43號b1樓之26",
        "臺北市中山區新生北路三段43號b1樓之27",
        "臺北市中山區新生北路三段43號b1樓之28",
        "臺北市中山區新生北路三段43號b1樓之29",
        "臺北市中山區新生北路三段43號b1樓之3",
        "臺北市中山區新生北路三段43號b1樓之30",
        "臺北市中山區新生北路三段43號b1樓之4",
        "臺北市中山區新生北路三段43號b1樓之5",
        "臺北市中山區新生北路三段43號b1樓之6",
        "臺北市中山區新生北路三段43號b1樓之7",
        "臺北市中山區新生北路三段43號b1樓之8",
        "臺北市中山區新生北路三段43號b1樓之9",
        "臺北市中山區新生北路三段43號b1樓",
        "臺北市中山區新生北路三段43號b2樓",
        "臺北市中山區新生北路三段43號",
        "臺北市中山區新生北路三段45號",
        "臺北市中山區新生北路三段47號",
        "臺北市中山區新生北路三段49號"
    ],
    "全地段地號": [
        "臺北市中山區牛埔段0517-0106號",
        "臺北市中山區牛埔段0517-0004號",
        "臺北市中山區牛埔段0517-0018號",
        "臺北市中山區牛埔段0517-0178號",
        "臺北市中山區牛埔段0517-0180號",
        "臺北市中山區牛埔段0517-0181號",
        "臺北市中山區牛埔段0517-0152號",
        "臺北市中山區西新庄子段0179-0029號",
        "臺北市中山區西新庄子段0179-0075號",
        "臺北市中山區西新庄子段0179-0076號",
        "臺北市中山區西新庄子段0179-0077號",
        "臺北市中山區西新庄子段0179-0078號",
        "臺北市中山區西新庄子段0179-0079號",
        "臺北市中山區西新庄子段0179-0030號"
    ],
    "建築概要": [
        "地下001樓,面積:1714.44㎡,高度:3.6M,用途:小型店舖",
        "地下002樓,面積:1832.38㎡,高度:3.1M,用途:停車場、防空避難室",
        "地上000樓,面積:168.66㎡,高度:3.4M,用途:無",
        "地上001樓,面積:1395.74㎡,高度:3.85M,用途:小型店舖",
        "地上002樓,面積:1558.82㎡,高度:3.1M,用途:集合住宅",
        "地上003樓,面積:1558.82㎡,高度:3.1M,用途:集合住宅",
        "地上004樓,面積:1558.82㎡,高度:3.05M,用途:集合住宅",
        "地上005樓,面積:1558.82㎡,高度:3.05M,用途:集合住宅",
        "地上006樓,面積:1558.82㎡,高度:3M,用途:集合住宅",
        "地上007樓,面積:1558.82㎡,高度:3M,用途:集合住宅",
        "地上008樓,面積:1588.82㎡,高度:2.95M,用途:集合住宅",
        "地上009樓,面積:1588.82㎡,高度:2.95M,用途:集合住宅",
        "地上010樓,面積:1588.82㎡,高度:2.9M,用途:集合住宅",
        "地上011樓,面積:1588.82㎡,高度:2.85M,用途:集合住宅",
        "突出物001樓,面積:180.14㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:40,面積:600㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:26,面積:390㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}