{
    "號碼": "067使字第0538號",
    "發照日期": "0670321",
    "原建照": "065建(中山)(中二)字第0005號",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "商業區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "6",
        "地下層數": "1",
        "戶數": "61"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "621.83",
        "建築面積": "484.96",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "516.23"
    },
    "簷高": "17",
    "建物高度": "17",
    "工程造價": "8076580",
    "竣工日期": "0670302",
    "開工日期": "0650723",
    "全建築地點": [
        "臺北市中山區中山北路二段59巷2弄10號",
        "臺北市中山區中山北路二段59巷2弄12號",
        "臺北市中山區中山北路二段59巷2弄14號",
        "臺北市中山區中山北路二段59巷2弄16號",
        "臺北市中山區中山北路二段59巷2弄2號2樓之1",
        "臺北市中山區中山北路二段59巷2弄2號2樓之2",
        "臺北市中山區中山北路二段59巷2弄2號2樓之3",
        "臺北市中山區中山北路二段59巷2弄2號2樓之4",
        "臺北市中山區中山北路二段59巷2弄2號2樓之5",
        "臺北市中山區中山北路二段59巷2弄2號2樓之6",
        "臺北市中山區中山北路二段59巷2弄2號2樓之7",
        "臺北市中山區中山北路二段59巷2弄2號2樓之8",
        "臺北市中山區中山北路二段59巷2弄2號2樓",
        "臺北市中山區中山北路二段59巷2弄2號3樓之1",
        "臺北市中山區中山北路二段59巷2弄2號3樓之2",
        "臺北市中山區中山北路二段59巷2弄2號3樓之3",
        "臺北市中山區中山北路二段59巷2弄2號3樓之4",
        "臺北市中山區中山北路二段59巷2弄2號3樓之5",
        "臺北市中山區中山北路二段59巷2弄2號3樓之6",
        "臺北市中山區中山北路二段59巷2弄2號3樓之7",
        "臺北市中山區中山北路二段59巷2弄2號3樓",
        "臺北市中山區中山北路二段59巷2弄2號4樓之1",
        "臺北市中山區中山北路二段59巷2弄2號4樓之10",
        "臺北市中山區中山北路二段59巷2弄2號4樓之11",
        "臺北市中山區中山北路二段59巷2弄2號4樓之2",
        "臺北市中山區中山北路二段59巷2弄2號4樓之3",
        "臺北市中山區中山北路二段59巷2弄2號4樓之4",
        "臺北市中山區中山北路二段59巷2弄2號4樓之5",
        "臺北市中山區中山北路二段59巷2弄2號4樓之6",
        "臺北市中山區中山北路二段59巷2弄2號4樓之7",
        "臺北市中山區中山北路二段59巷2弄2號4樓之8",
        "臺北市中山區中山北路二段59巷2弄2號4樓之9",
        "臺北市中山區中山北路二段59巷2弄2號4樓",
        "臺北市中山區中山北路二段59巷2弄2號5樓之1",
        "臺北市中山區中山北路二段59巷2弄2號5樓之10",
        "臺北市中山區中山北路二段59巷2弄2號5樓之11",
        "臺北市中山區中山北路二段59巷2弄2號5樓之2",
        "臺北市中山區中山北路二段59巷2弄2號5樓之3",
        "臺北市中山區中山北路二段59巷2弄2號5樓之4",
        "臺北市中山區中山北路二段59巷2弄2號5樓之5",
        "臺北市中山區中山北路二段59巷2弄2號5樓之6",
        "臺北市中山區中山北路二段59巷2弄2號5樓之7",
        "臺北市中山區中山北路二段59巷2弄2號5樓之8",
        "臺北市中山區中山北路二段59巷2弄2號5樓之9",
        "臺北市中山區中山北路二段59巷2弄2號5樓",
        "臺北市中山區中山北路二段59巷2弄2號6樓之1",
        "臺北市中山區中山北路二段59巷2弄2號6樓之10",
        "臺北市中山區中山北路二段59巷2弄2號6樓之2",
        "臺北市中山區中山北路二段59巷2弄2號6樓之3",
        "臺北市中山區中山北路二段59巷2弄2號6樓之4",
        "臺北市中山區中山北路二段59巷2弄2號6樓之5",
        "臺北市中山區中山北路二段59巷2弄2號6樓之6",
        "臺北市中山區中山北路二段59巷2弄2號6樓之7",
        "臺北市中山區中山北路二段59巷2弄2號6樓之8",
        "臺北市中山區中山北路二段59巷2弄2號6樓之9",
        "臺北市中山區中山北路二段59巷2弄2號6樓",
        "臺北市中山區中山北路二段59巷2弄2號b1樓",
        "臺北市中山區中山北路二段59巷2弄2號",
        "臺北市中山區中山北路二段59巷2弄4號",
        "臺北市中山區中山北路二段59巷2弄6號",
        "臺北市中山區中山北路二段59巷2弄8號"
    ],
    "全地段地號": [
        "臺北市中山區詔安段五小段0061-0006號",
        "臺北市中山區詔安段五小段0061-0007號",
        "臺北市中山區詔安段五小段0062-0000號",
        "臺北市中山區詔安段五小段0064-0003號",
        "臺北市中山區詔安段五小段0066-0003號",
        "臺北市中山區詔安段五小段0061-0000號",
        "臺北市中山區詔安段五小段0061-0002號",
        "臺北市中山區詔安段五小段0061-0003號",
        "臺北市中山區詔安段五小段0061-0004號",
        "臺北市中山區詔安段五小段0061-0005號"
    ],
    "建築概要": [
        "地下001樓,面積:516.23㎡,高度:3.8M,用途:防空避難室、餐廳、停車場",
        "地上001樓,面積:484.96㎡,高度:3M,用途:店舖",
        "地上002樓,面積:484.96㎡,高度:2.8M,用途:辦公室",
        "地上003樓,面積:482.15㎡,高度:2.8M,用途:辦公室",
        "地上004樓,面積:469.03㎡,高度:2.8M,用途:辦公室",
        "地上005樓,面積:404.84㎡,高度:2.8M,用途:辦公室",
        "地上006樓,面積:327.45㎡,高度:2.8M,用途:辦公室",
        "突出物001樓,面積:60.59㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:9,面積:135㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}