{
    "號碼": "067使字第0108號",
    "發照日期": "0670116",
    "原建照": "065建(中山)(中一)字第0008號",
    "設計人": "(正義建築師事務所)",
    "監造人": "(正義建築師事務所)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "商業區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "2",
        "戶數": "301"
    },
    "建物面積": {
        "騎樓基地面積": "301.85",
        "其他基地面積": "1603.05",
        "建築面積": "1209.41",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1752.92"
    },
    "簷高": "26",
    "建物高度": "26",
    "工程造價": "40945225",
    "竣工日期": "0661212",
    "開工日期": "0650811",
    "全建築地點": [
        "臺北市中山區中山北路一段105巷4號之1",
        "臺北市中山區中山北路一段105巷4號之10",
        "臺北市中山區中山北路一段105巷4號之11",
        "臺北市中山區中山北路一段105巷4號之2",
        "臺北市中山區中山北路一段105巷4號之3",
        "臺北市中山區中山北路一段105巷4號之4",
        "臺北市中山區中山北路一段105巷4號之5",
        "臺北市中山區中山北路一段105巷4號之6",
        "臺北市中山區中山北路一段105巷4號之7",
        "臺北市中山區中山北路一段105巷4號之8",
        "臺北市中山區中山北路一段105巷4號之9",
        "臺北市中山區中山北路一段105巷4號",
        "臺北市中山區中山北路一段83巷5號之1",
        "臺北市中山區中山北路一段83巷5號之10",
        "臺北市中山區中山北路一段83巷5號之11",
        "臺北市中山區中山北路一段83巷5號之12",
        "臺北市中山區中山北路一段83巷5號之2",
        "臺北市中山區中山北路一段83巷5號之3",
        "臺北市中山區中山北路一段83巷5號之4",
        "臺北市中山區中山北路一段83巷5號之5",
        "臺北市中山區中山北路一段83巷5號之6",
        "臺北市中山區中山北路一段83巷5號之7",
        "臺北市中山區中山北路一段83巷5號之8",
        "臺北市中山區中山北路一段83巷5號之9",
        "臺北市中山區中山北路一段83巷5號3樓之1",
        "臺北市中山區中山北路一段83巷5號3樓之10",
        "臺北市中山區中山北路一段83巷5號3樓之11",
        "臺北市中山區中山北路一段83巷5號3樓之12",
        "臺北市中山區中山北路一段83巷5號3樓之13",
        "臺北市中山區中山北路一段83巷5號3樓之14",
        "臺北市中山區中山北路一段83巷5號3樓之15",
        "臺北市中山區中山北路一段83巷5號3樓之16",
        "臺北市中山區中山北路一段83巷5號3樓之17",
        "臺北市中山區中山北路一段83巷5號3樓之18",
        "臺北市中山區中山北路一段83巷5號3樓之19",
        "臺北市中山區中山北路一段83巷5號3樓之2",
        "臺北市中山區中山北路一段83巷5號3樓之20",
        "臺北市中山區中山北路一段83巷5號3樓之21",
        "臺北市中山區中山北路一段83巷5號3樓之22",
        "臺北市中山區中山北路一段83巷5號3樓之23",
        "臺北市中山區中山北路一段83巷5號3樓之3",
        "臺北市中山區中山北路一段83巷5號3樓之4",
        "臺北市中山區中山北路一段83巷5號3樓之5",
        "臺北市中山區中山北路一段83巷5號3樓之6",
        "臺北市中山區中山北路一段83巷5號3樓之7",
        "臺北市中山區中山北路一段83巷5號3樓之8",
        "臺北市中山區中山北路一段83巷5號3樓之9",
        "臺北市中山區中山北路一段83巷5號3樓",
        "臺北市中山區中山北路一段83巷5號4樓之1",
        "臺北市中山區中山北路一段83巷5號4樓之10",
        "臺北市中山區中山北路一段83巷5號4樓之11",
        "臺北市中山區中山北路一段83巷5號4樓之12",
        "臺北市中山區中山北路一段83巷5號4樓之13",
        "臺北市中山區中山北路一段83巷5號4樓之14",
        "臺北市中山區中山北路一段83巷5號4樓之15",
        "臺北市中山區中山北路一段83巷5號4樓之16",
        "臺北市中山區中山北路一段83巷5號4樓之17",
        "臺北市中山區中山北路一段83巷5號4樓之18",
        "臺北市中山區中山北路一段83巷5號4樓之19",
        "臺北市中山區中山北路一段83巷5號4樓之2",
        "臺北市中山區中山北路一段83巷5號4樓之2",
        "臺北市中山區中山北路一段83巷5號4樓之20",
        "臺北市中山區中山北路一段83巷5號4樓之21",
        "臺北市中山區中山北路一段83巷5號4樓之22",
        "臺北市中山區中山北路一段83巷5號4樓之23",
        "臺北市中山區中山北路一段83巷5號4樓之24",
        "臺北市中山區中山北路一段83巷5號4樓之25",
        "臺北市中山區中山北路一段83巷5號4樓之26",
        "臺北市中山區中山北路一段83巷5號4樓之27",
        "臺北市中山區中山北路一段83巷5號4樓之28",
        "臺北市中山區中山北路一段83巷5號4樓之29",
        "臺北市中山區中山北路一段83巷5號4樓之3",
        "臺北市中山區中山北路一段83巷5號4樓之4",
        "臺北市中山區中山北路一段83巷5號4樓之5",
        "臺北市中山區中山北路一段83巷5號4樓之6",
        "臺北市中山區中山北路一段83巷5號4樓之7",
        "臺北市中山區中山北路一段83巷5號4樓之8",
        "臺北市中山區中山北路一段83巷5號4樓之9",
        "臺北市中山區中山北路一段83巷5號4樓",
        "臺北市中山區中山北路一段83巷5號5樓之1",
        "臺北市中山區中山北路一段83巷5號5樓之10",
        "臺北市中山區中山北路一段83巷5號5樓之11",
        "臺北市中山區中山北路一段83巷5號5樓之12",
        "臺北市中山區中山北路一段83巷5號5樓之13",
        "臺北市中山區中山北路一段83巷5號5樓之14",
        "臺北市中山區中山北路一段83巷5號5樓之15",
        "臺北市中山區中山北路一段83巷5號5樓之16",
        "臺北市中山區中山北路一段83巷5號5樓之17",
        "臺北市中山區中山北路一段83巷5號5樓之18",
        "臺北市中山區中山北路一段83巷5號5樓之19",
        "臺北市中山區中山北路一段83巷5號5樓之2",
        "臺北市中山區中山北路一段83巷5號5樓之20",
        "臺北市中山區中山北路一段83巷5號5樓之21",
        "臺北市中山區中山北路一段83巷5號5樓之22",
        "臺北市中山區中山北路一段83巷5號5樓之23",
        "臺北市中山區中山北路一段83巷5號5樓之24",
        "臺北市中山區中山北路一段83巷5號5樓之25",
        "臺北市中山區中山北路一段83巷5號5樓之26",
        "臺北市中山區中山北路一段83巷5號5樓之3",
        "臺北市中山區中山北路一段83巷5號5樓之4",
        "臺北市中山區中山北路一段83巷5號5樓之5",
        "臺北市中山區中山北路一段83巷5號5樓之6",
        "臺北市中山區中山北路一段83巷5號5樓之7",
        "臺北市中山區中山北路一段83巷5號5樓之8",
        "臺北市中山區中山北路一段83巷5號5樓之9",
        "臺北市中山區中山北路一段83巷5號5樓",
        "臺北市中山區中山北路一段83巷5號6樓之1",
        "臺北市中山區中山北路一段83巷5號6樓之10",
        "臺北市中山區中山北路一段83巷5號6樓之11",
        "臺北市中山區中山北路一段83巷5號6樓之12",
        "臺北市中山區中山北路一段83巷5號6樓之13",
        "臺北市中山區中山北路一段83巷5號6樓之14",
        "臺北市中山區中山北路一段83巷5號6樓之15",
        "臺北市中山區中山北路一段83巷5號6樓之16",
        "臺北市中山區中山北路一段83巷5號6樓之17",
        "臺北市中山區中山北路一段83巷5號6樓之18",
        "臺北市中山區中山北路一段83巷5號6樓之19",
        "臺北市中山區中山北路一段83巷5號6樓之2",
        "臺北市中山區中山北路一段83巷5號6樓之20",
        "臺北市中山區中山北路一段83巷5號6樓之21",
        "臺北市中山區中山北路一段83巷5號6樓之22",
        "臺北市中山區中山北路一段83巷5號6樓之23",
        "臺北市中山區中山北路一段83巷5號6樓之24",
        "臺北市中山區中山北路一段83巷5號6樓之25",
        "臺北市中山區中山北路一段83巷5號6樓之3",
        "臺北市中山區中山北路一段83巷5號6樓之4",
        "臺北市中山區中山北路一段83巷5號6樓之5",
        "臺北市中山區中山北路一段83巷5號6樓之6",
        "臺北市中山區中山北路一段83巷5號6樓之7",
        "臺北市中山區中山北路一段83巷5號6樓之8",
        "臺北市中山區中山北路一段83巷5號6樓之9",
        "臺北市中山區中山北路一段83巷5號6樓",
        "臺北市中山區中山北路一段83巷5號7樓之1",
        "臺北市中山區中山北路一段83巷5號7樓之10",
        "臺北市中山區中山北路一段83巷5號7樓之11",
        "臺北市中山區中山北路一段83巷5號7樓之12",
        "臺北市中山區中山北路一段83巷5號7樓之13",
        "臺北市中山區中山北路一段83巷5號7樓之14",
        "臺北市中山區中山北路一段83巷5號7樓之15",
        "臺北市中山區中山北路一段83巷5號7樓之16",
        "臺北市中山區中山北路一段83巷5號7樓之17",
        "臺北市中山區中山北路一段83巷5號7樓之18",
        "臺北市中山區中山北路一段83巷5號7樓之19",
        "臺北市中山區中山北路一段83巷5號7樓之2",
        "臺北市中山區中山北路一段83巷5號7樓之20",
        "臺北市中山區中山北路一段83巷5號7樓之21",
        "臺北市中山區中山北路一段83巷5號7樓之22",
        "臺北市中山區中山北路一段83巷5號7樓之23",
        "臺北市中山區中山北路一段83巷5號7樓之24",
        "臺北市中山區中山北路一段83巷5號7樓之25",
        "臺北市中山區中山北路一段83巷5號7樓之26",
        "臺北市中山區中山北路一段83巷5號7樓之3",
        "臺北市中山區中山北路一段83巷5號7樓之4",
        "臺北市中山區中山北路一段83巷5號7樓之5",
        "臺北市中山區中山北路一段83巷5號7樓之6",
        "臺北市中山區中山北路一段83巷5號7樓之7",
        "臺北市中山區中山北路一段83巷5號7樓之8",
        "臺北市中山區中山北路一段83巷5號7樓之9",
        "臺北市中山區中山北路一段83巷5號7樓之9",
        "臺北市中山區中山北路一段83巷5號7樓",
        "臺北市中山區中山北路一段83巷5號8樓之1",
        "臺北市中山區中山北路一段83巷5號8樓之10",
        "臺北市中山區中山北路一段83巷5號8樓之11",
        "臺北市中山區中山北路一段83巷5號8樓之12",
        "臺北市中山區中山北路一段83巷5號8樓之13",
        "臺北市中山區中山北路一段83巷5號8樓之14",
        "臺北市中山區中山北路一段83巷5號8樓之15",
        "臺北市中山區中山北路一段83巷5號8樓之16",
        "臺北市中山區中山北路一段83巷5號8樓之17",
        "臺北市中山區中山北路一段83巷5號8樓之18",
        "臺北市中山區中山北路一段83巷5號8樓之19",
        "臺北市中山區中山北路一段83巷5號8樓之2",
        "臺北市中山區中山北路一段83巷5號8樓之20",
        "臺北市中山區中山北路一段83巷5號8樓之21",
        "臺北市中山區中山北路一段83巷5號8樓之22",
        "臺北市中山區中山北路一段83巷5號8樓之23",
        "臺北市中山區中山北路一段83巷5號8樓之24",
        "臺北市中山區中山北路一段83巷5號8樓之3",
        "臺北市中山區中山北路一段83巷5號8樓之4",
        "臺北市中山區中山北路一段83巷5號8樓之5",
        "臺北市中山區中山北路一段83巷5號8樓之6",
        "臺北市中山區中山北路一段83巷5號8樓之7",
        "臺北市中山區中山北路一段83巷5號8樓之8",
        "臺北市中山區中山北路一段83巷5號8樓之9",
        "臺北市中山區中山北路一段83巷5號8樓",
        "臺北市中山區中山北路一段83巷5號9樓之1",
        "臺北市中山區中山北路一段83巷5號9樓之10",
        "臺北市中山區中山北路一段83巷5號9樓之11",
        "臺北市中山區中山北路一段83巷5號9樓之12",
        "臺北市中山區中山北路一段83巷5號9樓之13",
        "臺北市中山區中山北路一段83巷5號9樓之14",
        "臺北市中山區中山北路一段83巷5號9樓之15",
        "臺北市中山區中山北路一段83巷5號9樓之16",
        "臺北市中山區中山北路一段83巷5號9樓之17",
        "臺北市中山區中山北路一段83巷5號9樓之18",
        "臺北市中山區中山北路一段83巷5號9樓之19",
        "臺北市中山區中山北路一段83巷5號9樓之2",
        "臺北市中山區中山北路一段83巷5號9樓之20",
        "臺北市中山區中山北路一段83巷5號9樓之21",
        "臺北市中山區中山北路一段83巷5號9樓之22",
        "臺北市中山區中山北路一段83巷5號9樓之23",
        "臺北市中山區中山北路一段83巷5號9樓之3",
        "臺北市中山區中山北路一段83巷5號9樓之4",
        "臺北市中山區中山北路一段83巷5號9樓之5",
        "臺北市中山區中山北路一段83巷5號9樓之6",
        "臺北市中山區中山北路一段83巷5號9樓之7",
        "臺北市中山區中山北路一段83巷5號9樓之8",
        "臺北市中山區中山北路一段83巷5號9樓之9",
        "臺北市中山區中山北路一段83巷5號9樓",
        "臺北市中山區中山北路一段83巷5號",
        "臺北市中山區天津街56號之1",
        "臺北市中山區天津街56號之10",
        "臺北市中山區天津街56號之11",
        "臺北市中山區天津街56號之12",
        "臺北市中山區天津街56號之13",
        "臺北市中山區天津街56號之14",
        "臺北市中山區天津街56號之15",
        "臺北市中山區天津街56號之16",
        "臺北市中山區天津街56號之17",
        "臺北市中山區天津街56號之18",
        "臺北市中山區天津街56號之19",
        "臺北市中山區天津街56號之19",
        "臺北市中山區天津街56號之2",
        "臺北市中山區天津街56號之20",
        "臺北市中山區天津街56號之3",
        "臺北市中山區天津街56號之4",
        "臺北市中山區天津街56號之5",
        "臺北市中山區天津街56號之6",
        "臺北市中山區天津街56號之7",
        "臺北市中山區天津街56號之8",
        "臺北市中山區天津街56號之8",
        "臺北市中山區天津街56號之9",
        "臺北市中山區天津街56號2樓之1",
        "臺北市中山區天津街56號2樓之10",
        "臺北市中山區天津街56號2樓之11",
        "臺北市中山區天津街56號2樓之12",
        "臺北市中山區天津街56號2樓之13",
        "臺北市中山區天津街56號2樓之14",
        "臺北市中山區天津街56號2樓之15",
        "臺北市中山區天津街56號2樓之16",
        "臺北市中山區天津街56號2樓之17",
        "臺北市中山區天津街56號2樓之18",
        "臺北市中山區天津街56號2樓之19",
        "臺北市中山區天津街56號2樓之2",
        "臺北市中山區天津街56號2樓之20",
        "臺北市中山區天津街56號2樓之21",
        "臺北市中山區天津街56號2樓之22",
        "臺北市中山區天津街56號2樓之23",
        "臺北市中山區天津街56號2樓之24",
        "臺北市中山區天津街56號2樓之25",
        "臺北市中山區天津街56號2樓之26",
        "臺北市中山區天津街56號2樓之27",
        "臺北市中山區天津街56號2樓之28",
        "臺北市中山區天津街56號2樓之29",
        "臺北市中山區天津街56號2樓之3",
        "臺北市中山區天津街56號2樓之30",
        "臺北市中山區天津街56號2樓之31",
        "臺北市中山區天津街56號2樓之32",
        "臺北市中山區天津街56號2樓之33",
        "臺北市中山區天津街56號2樓之34",
        "臺北市中山區天津街56號2樓之35",
        "臺北市中山區天津街56號2樓之36",
        "臺北市中山區天津街56號2樓之37",
        "臺北市中山區天津街56號2樓之38",
        "臺北市中山區天津街56號2樓之39",
        "臺北市中山區天津街56號2樓之4",
        "臺北市中山區天津街56號2樓之4",
        "臺北市中山區天津街56號2樓之40",
        "臺北市中山區天津街56號2樓之41",
        "臺北市中山區天津街56號2樓之42",
        "臺北市中山區天津街56號2樓之43",
        "臺北市中山區天津街56號2樓之44",
        "臺北市中山區天津街56號2樓之45",
        "臺北市中山區天津街56號2樓之46",
        "臺北市中山區天津街56號2樓之47",
        "臺北市中山區天津街56號2樓之48",
        "臺北市中山區天津街56號2樓之49",
        "臺北市中山區天津街56號2樓之5",
        "臺北市中山區天津街56號2樓之50",
        "臺北市中山區天津街56號2樓之51",
        "臺北市中山區天津街56號2樓之52",
        "臺北市中山區天津街56號2樓之53",
        "臺北市中山區天津街56號2樓之54",
        "臺北市中山區天津街56號2樓之55",
        "臺北市中山區天津街56號2樓之56",
        "臺北市中山區天津街56號2樓之57",
        "臺北市中山區天津街56號2樓之58",
        "臺北市中山區天津街56號2樓之59",
        "臺北市中山區天津街56號2樓之6",
        "臺北市中山區天津街56號2樓之60",
        "臺北市中山區天津街56號2樓之61",
        "臺北市中山區天津街56號2樓之62",
        "臺北市中山區天津街56號2樓之63",
        "臺北市中山區天津街56號2樓之64",
        "臺北市中山區天津街56號2樓之65",
        "臺北市中山區天津街56號2樓之66",
        "臺北市中山區天津街56號2樓之67",
        "臺北市中山區天津街56號2樓之68",
        "臺北市中山區天津街56號2樓之7",
        "臺北市中山區天津街56號2樓之8",
        "臺北市中山區天津街56號2樓之9",
        "臺北市中山區天津街56號2樓",
        "臺北市中山區天津街56號b1樓之1",
        "臺北市中山區天津街56號b1樓",
        "臺北市中山區天津街56號b2樓",
        "臺北市中山區天津街56號",
        "臺北市中山區天津街56號"
    ],
    "全地段地號": [
        "臺北市中山區正大段二小段0009-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1722.85㎡,高度:3.5M,用途:辦公室、餐廳",
        "地下002樓,面積:1752.92㎡,高度:2.8M,用途:停車場、防空避難室",
        "地上000樓,面積:299.47㎡,高度:0M,用途:無",
        "地上001樓,面積:1163.16㎡,高度:3.63M,用途:商場、飲食店",
        "地上002樓,面積:1491.57㎡,高度:2.85M,用途:商場、餐廳",
        "地上003樓,面積:1491.57㎡,高度:2.92M,用途:辦公室",
        "地上004樓,面積:1501.17㎡,高度:2.8M,用途:辦公室",
        "地上005樓,面積:1501.17㎡,高度:2.8M,用途:辦公室",
        "地上006樓,面積:1477.49㎡,高度:2.8M,用途:辦公室",
        "地上007樓,面積:1453.88㎡,高度:2.8M,用途:辦公室",
        "地上008樓,面積:1258.54㎡,高度:2.8M,用途:辦公室",
        "地上009樓,面積:1100.74㎡,高度:2.4M,用途:辦公室",
        "突出物001樓,面積:163.56㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:39,面積:585㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:7,面積:105㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}