{
    "號碼": "067使字第0281號",
    "發照日期": "0670202",
    "原建照": "065建(松山)(崙)字第0036號",
    "承造人": "鄭乙丑(太平洋建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "6",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "114"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2707.16",
        "建築面積": "1512.76",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1459.89"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "29305200",
    "竣工日期": "0670104",
    "開工日期": "0660104",
    "全建築地點": [
        "臺北市松山區南京東路四段53巷8弄1號之1",
        "臺北市松山區南京東路四段53巷8弄1號2樓",
        "臺北市松山區南京東路四段53巷8弄1號3樓",
        "臺北市松山區南京東路四段53巷8弄1號4樓",
        "臺北市松山區南京東路四段53巷8弄1號5樓",
        "臺北市松山區南京東路四段53巷8弄1號6樓",
        "臺北市松山區南京東路四段53巷8弄1號7樓",
        "臺北市松山區南京東路四段53巷8弄1號b1樓",
        "臺北市松山區南京東路四段53巷8弄1號",
        "臺北市松山區南京東路四段53巷8弄11號2樓",
        "臺北市松山區南京東路四段53巷8弄11號3樓",
        "臺北市松山區南京東路四段53巷8弄11號4樓",
        "臺北市松山區南京東路四段53巷8弄11號5樓",
        "臺北市松山區南京東路四段53巷8弄11號6樓",
        "臺北市松山區南京東路四段53巷8弄11號7樓",
        "臺北市松山區南京東路四段53巷8弄11號",
        "臺北市松山區南京東路四段53巷8弄15號2樓",
        "臺北市松山區南京東路四段53巷8弄15號3樓",
        "臺北市松山區南京東路四段53巷8弄15號4樓",
        "臺北市松山區南京東路四段53巷8弄15號5樓",
        "臺北市松山區南京東路四段53巷8弄15號6樓",
        "臺北市松山區南京東路四段53巷8弄15號7樓",
        "臺北市松山區南京東路四段53巷8弄15號",
        "臺北市松山區南京東路四段53巷8弄17號2樓",
        "臺北市松山區南京東路四段53巷8弄17號3樓",
        "臺北市松山區南京東路四段53巷8弄17號4樓",
        "臺北市松山區南京東路四段53巷8弄17號5樓",
        "臺北市松山區南京東路四段53巷8弄17號6樓",
        "臺北市松山區南京東路四段53巷8弄17號7樓",
        "臺北市松山區南京東路四段53巷8弄17號",
        "臺北市松山區南京東路四段53巷8弄19號2樓",
        "臺北市松山區南京東路四段53巷8弄19號3樓",
        "臺北市松山區南京東路四段53巷8弄19號4樓",
        "臺北市松山區南京東路四段53巷8弄19號5樓",
        "臺北市松山區南京東路四段53巷8弄19號6樓",
        "臺北市松山區南京東路四段53巷8弄19號7樓",
        "臺北市松山區南京東路四段53巷8弄19號",
        "臺北市松山區南京東路四段53巷8弄21號2樓",
        "臺北市松山區南京東路四段53巷8弄21號3樓",
        "臺北市松山區南京東路四段53巷8弄21號4樓",
        "臺北市松山區南京東路四段53巷8弄21號5樓",
        "臺北市松山區南京東路四段53巷8弄21號6樓",
        "臺北市松山區南京東路四段53巷8弄21號7樓",
        "臺北市松山區南京東路四段53巷8弄21號",
        "臺北市松山區南京東路四段53巷8弄23號2樓",
        "臺北市松山區南京東路四段53巷8弄23號3樓",
        "臺北市松山區南京東路四段53巷8弄23號4樓",
        "臺北市松山區南京東路四段53巷8弄23號5樓",
        "臺北市松山區南京東路四段53巷8弄23號6樓",
        "臺北市松山區南京東路四段53巷8弄23號7樓",
        "臺北市松山區南京東路四段53巷8弄23號b1樓",
        "臺北市松山區南京東路四段53巷8弄25號2樓",
        "臺北市松山區南京東路四段53巷8弄25號3樓",
        "臺北市松山區南京東路四段53巷8弄25號4樓",
        "臺北市松山區南京東路四段53巷8弄25號5樓",
        "臺北市松山區南京東路四段53巷8弄25號6樓",
        "臺北市松山區南京東路四段53巷8弄25號7樓",
        "臺北市松山區南京東路四段53巷8弄25號",
        "臺北市松山區南京東路四段53巷8弄27號2樓",
        "臺北市松山區南京東路四段53巷8弄27號3樓",
        "臺北市松山區南京東路四段53巷8弄27號4樓",
        "臺北市松山區南京東路四段53巷8弄27號5樓",
        "臺北市松山區南京東路四段53巷8弄27號6樓",
        "臺北市松山區南京東路四段53巷8弄27號7樓",
        "臺北市松山區南京東路四段53巷8弄27號",
        "臺北市松山區南京東路四段53巷8弄29號2樓",
        "臺北市松山區南京東路四段53巷8弄29號3樓",
        "臺北市松山區南京東路四段53巷8弄29號4樓",
        "臺北市松山區南京東路四段53巷8弄29號5樓",
        "臺北市松山區南京東路四段53巷8弄29號6樓",
        "臺北市松山區南京東路四段53巷8弄29號7樓",
        "臺北市松山區南京東路四段53巷8弄29號",
        "臺北市松山區南京東路四段53巷8弄3號2樓",
        "臺北市松山區南京東路四段53巷8弄3號3樓",
        "臺北市松山區南京東路四段53巷8弄3號4樓",
        "臺北市松山區南京東路四段53巷8弄3號5樓",
        "臺北市松山區南京東路四段53巷8弄3號6樓",
        "臺北市松山區南京東路四段53巷8弄3號7樓",
        "臺北市松山區南京東路四段53巷8弄3號",
        "臺北市松山區南京東路四段53巷8弄31號2樓",
        "臺北市松山區南京東路四段53巷8弄31號3樓",
        "臺北市松山區南京東路四段53巷8弄31號4樓",
        "臺北市松山區南京東路四段53巷8弄31號5樓",
        "臺北市松山區南京東路四段53巷8弄31號6樓",
        "臺北市松山區南京東路四段53巷8弄31號7樓",
        "臺北市松山區南京東路四段53巷8弄31號",
        "臺北市松山區南京東路四段53巷8弄33號2樓",
        "臺北市松山區南京東路四段53巷8弄33號3樓",
        "臺北市松山區南京東路四段53巷8弄33號4樓",
        "臺北市松山區南京東路四段53巷8弄33號5樓",
        "臺北市松山區南京東路四段53巷8弄33號6樓",
        "臺北市松山區南京東路四段53巷8弄33號7樓",
        "臺北市松山區南京東路四段53巷8弄33號",
        "臺北市松山區南京東路四段53巷8弄5號2樓",
        "臺北市松山區南京東路四段53巷8弄5號3樓",
        "臺北市松山區南京東路四段53巷8弄5號4樓",
        "臺北市松山區南京東路四段53巷8弄5號5樓",
        "臺北市松山區南京東路四段53巷8弄5號6樓",
        "臺北市松山區南京東路四段53巷8弄5號7樓",
        "臺北市松山區南京東路四段53巷8弄5號",
        "臺北市松山區南京東路四段53巷8弄7號2樓",
        "臺北市松山區南京東路四段53巷8弄7號3樓",
        "臺北市松山區南京東路四段53巷8弄7號4樓",
        "臺北市松山區南京東路四段53巷8弄7號5樓",
        "臺北市松山區南京東路四段53巷8弄7號6樓",
        "臺北市松山區南京東路四段53巷8弄7號7樓",
        "臺北市松山區南京東路四段53巷8弄7號",
        "臺北市松山區南京東路四段53巷8弄9號2樓",
        "臺北市松山區南京東路四段53巷8弄9號3樓",
        "臺北市松山區南京東路四段53巷8弄9號4樓",
        "臺北市松山區南京東路四段53巷8弄9號5樓",
        "臺北市松山區南京東路四段53巷8弄9號6樓",
        "臺北市松山區南京東路四段53巷8弄9號7樓",
        "臺北市松山區南京東路四段53巷8弄9號"
    ],
    "全地段地號": [
        "臺北市松山區美仁段一小段0486-0000號",
        "臺北市松山區美仁段一小段0532-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1579.68㎡,高度:3.2M,用途:避難室、店舖",
        "地上001樓,面積:1459.89㎡,高度:2.85M,用途:店舖、集合住宅、停車場",
        "地上002樓,面積:1436.79㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:1436.79㎡,高度:2.85M,用途:集合住宅",
        "地上004樓,面積:1436.79㎡,高度:2.85M,用途:集合住宅",
        "地上005樓,面積:1423.3㎡,高度:2.85M,用途:集合住宅",
        "地上006樓,面積:1405.25㎡,高度:2.85M,用途:集合住宅",
        "地上007樓,面積:1387.39㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:156.19㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:1,面積:15㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:30,面積:450㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}