{
    "號碼": "103使字第0295號",
    "發照日期": "1031125",
    "原建照": "100建字第0235號",
    "設計人": "蔡錦勝(蔡錦勝建築師事務所)",
    "監造人": "蔡錦勝(蔡錦勝建築師事務所)",
    "承造人": "林妤瑾(台灣動源營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "第二種工業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "3"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "522",
        "建築面積": "234.9",
        "法定空地面積": "287.1",
        "地上避難面積": "0",
        "地下避難面積": "0"
    },
    "簷高": null,
    "建物高度": "10.05",
    "工程造價": "6111050",
    "竣工日期": "1021227",
    "開工日期": "1010613",
    "全建築地點": [
        "臺北市士林區延平北路六段457號2樓",
        "臺北市士林區延平北路六段457號3樓",
        "臺北市士林區延平北路六段457號"
    ],
    "全地段地號": [
        "臺北市士林區永平段四小段0866-0001號",
        "臺北市士林區永平段四小段0869-0000號",
        "臺北市士林區永平段四小段0878-0000號"
    ],
    "建築概要": [
        "A棟地上001樓,面積:233.22㎡,高度:3.3M,用途:一般服務業(G3)",
        "A棟地上002樓,面積:234.43㎡,高度:3.3M,用途:廠房(C2)(公害最輕微之工業)",
        "A棟地上003樓,面積:234.9㎡,高度:3.3M,用途:廠房(C2)(公害最輕微之工業)",
        "A棟突出物001樓,面積:29.21㎡,高度:3M,用途:樓梯間",
        "A棟突出物002樓,面積:29.21㎡,高度:3M,用途:水箱"
    ],
    "雜項工作物": [
        "圍牆 長度79.94M 高度3.3M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地上,輛數:4,面積:62.4㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地上,輛數:7,面積:13.86㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地上,輛數:1,面積:15.6㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年2月25日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之匯款資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$122,221.00元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為,將依法查處。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權應列入交代，且須轉載於公寓大廈管理規約中。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案由建築師簽證，非屬技術規則第十章應設置無障礙設施及設備之公共建築物。",
        "本案包含一層至三層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本案壹樓原核定室內停車空間面積120.08平方公尺，應依核定用途使用，非經辦理用途變更，不得供做其他用途之使用，並應列入產權移交及公寓大廈管理規約。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.本案申請用途為一般股務業，依「台北市政府處理工業區內平面設計類似集合住宅原則」本案已繳納執照保證金2,331,343.00元整。",
        "2.本案「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原用途使用，不得供作其他用途之使用，並應例入產權移轉交代，轉載於公寓大廈管理規約約中。」且起造人須另行切結：「如作為住宅或其他違反都市計劃之使用，繳納之保證金同意主管機關沒入」。",
        "3.本案承買戶應依原核准用途使用，不得作為住宅或其他違反都市計劃之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，應轉載於公寓大廈規理規約中。",
        "4.本案於使用執照核發或變更使用竣工勘驗後三年內，持續加強巡查及不定期檢查，如發現未依原核定用途使用，將依法查處並沒收保證金。但三年內均未作住宅或其他違反都市計劃之使用，保證金無息退還，但能證明確實做為策略性產業。或類似用途之使用得隨時申請退還保證金。",
        "5.起造人切結：「確實一般服務業及廠房使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員認定而受處罰，或受敗訴判決確定時，廢止使用執照」。",
        "6.(95年1月1日以後領得建造執照)建築物陽台加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "7.本市地政事務所配合於建築物所有權第一次登記以「一般註記事項」於建築物標示部其他登記事項記明。",
        "8.機電設備空間不得擅自拆除違規使用。"
    ],
    "變更概要": {}
}