{
    "號碼": "103建字第0140號",
    "發照日期": "1030626",
    "全設計人": [
        "陳克聚(陳克聚建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "8",
        "地下層數": "4",
        "戶數": "31"
    },
    "全建築地點": [
        "臺北市北投區三合街二段"
    ],
    "全地段地號": [
        "臺北市北投區三合段0047-0000號"
    ],
    "建物面積": {
        "建築面積": "583.18",
        "騎樓基地面積": "0",
        "其他基地面積": "1295.95"
    },
    "建築期限": "自申報開工日起40個月內竣工",
    "工程造價": "76832606",
    "全起造人": [
        "長虹建設股份有限公司 負責人:李文造"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:710.24㎡,高度:3.6M,用途:防空避難室兼停車空間，配電室",
        "地下002樓,面積:710.24㎡,高度:3.1M,用途:停車場、停車空間，水箱，機械室、機房",
        "地下003樓,面積:710.24㎡,高度:3.1M,用途:停車場、停車空間，機房",
        "地下004樓,面積:710.24㎡,高度:3.1M,用途:停車場、停車空間，機房",
        "地上001樓,面積:583.18㎡,高度:3.7M,用途:梯廳58.31㎡，第十九組一般零售業甲組241.49㎡，管委會使用空間47.12㎡",
        "地上002樓,面積:480.71㎡,高度:3.04M,用途:住宅類(H2)住宅：梯廳33.32㎡",
        "地上003樓,面積:575.64㎡,高度:3.04M,用途:住宅類(H2)住宅：梯廳28.78㎡",
        "地上004樓,面積:575.64㎡,高度:3.04M,用途:住宅類(H2)住宅：梯廳28.78㎡",
        "地上005樓,面積:575.64㎡,高度:3.04M,用途:住宅類(H2)住宅：梯廳28.78㎡",
        "地上006樓,面積:575.64㎡,高度:3.04M,用途:住宅類(H2)住宅：梯廳28.78㎡",
        "地上007樓,面積:575.64㎡,高度:3.04M,用途:住宅類(H2)住宅：梯廳28.78㎡",
        "地上008樓,面積:575.64㎡,高度:3.04M,用途:住宅類(H2)住宅：梯廳28.78㎡",
        "突出物001樓,面積:72.83㎡,高度:3.2M,用途:公共梯廳，樓梯間，機電設備空間",
        "突出物002樓,面積:72.83㎡,高度:2.8M,用途:樓梯間，機電設備空間",
        "突出物003樓,面積:72.83㎡,高度:2.5M,用途:水箱，機電設備空間"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《102》年《6》月《26》日（法令適用日期：102年6月26日）。",
        "建築地點：北投區清江里",
        "實設空地《712.77》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《戴雲發》結構技師事務所，技師：《戴雲發》結構工程技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《李春權》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《103年3月3日》府都設字第《10330674900》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府103年6月17日府都綜字第10334090600號函核備自本市大安區仁愛段二小段37地號、中山區吉林段四小段437-2地號、士林區陽明段三小段785地號(以上均部份)、士林區光華段四小段652地號(以上為全部)等4筆地號移入容積共874.77平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會103年1月23日北土技字第1030000031號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "一、有關下列事項，應納入建築執照列管，並於公寓大廈管理規約、銷售契約及產權移轉列入交代：",
        "(一)都市計劃指定西、南側分別留設4公尺及5公尺無遮簷人行道供公眾使用空間(286.68平方公尺)應24小時開放供不特定公眾無償使用，不得設置任何形式障礙物影響通行，並負維護管理之責。",
        "(二)容積移轉環境回饋項目如下，有關開放空間部分不得擅自圍蔽或設置障礙物，應24小時開放供不特定公眾無償使用﹕",
        "1.基地西側及南側退縮頂蓋式開放空間，共計207.831平方公尺。",
        "2.基地西側退縮沿街式開放空間共計22.825平方公尺。",
        "3.本案綠建築分級評估承諾取得「銀級」，應於建照執照放樣勘驗前取得綠建築銀級以上候選證書。",
        "4.頂蓋式開放空間內餵食器裝置藝術應善盡維管之責。",
        "(三)依本區都市設計準則之規定，除依臺北市土地使用分區管制自治條例規定留設法定汽、機車停車位外，其原法定機車停車位數二分之ㄧ之空間面積，應以規劃設置地面層自行車位替代。其地面層自行停車空間不得作為其他使用，且不得以實牆圍蔽。",
        "(四)本案涉及公有人行道認養事宜，後續倘本府工務局新建工程處有相關意見，仍請配合辦理。",
        "二、若將以「溫泉住宅」方式銷售推銷時，應將該處溫泉供應方式、種別、泉別、數量等資訊充分揭露。",
        "三、（一）有關旨揭路段計畫道路範圍內人行道自行車道變更鋪面事宜，請臺北市政府都市發展局另函臺北市交通局協助審查鋪面防滑性意見，以維行車安全。",
        "（二）另查案址係屬臺北市北投區奇岩新社區開發案工程範圍，目前由臺北市政府地政局土地開發總隊權管，請臺北市政府都市發展局另函臺北市政府地政局土地開發總隊有關奇岩新社區開發案工程期程，並提供審查意見，請申請人依該期程及審查意見說明案址新建工程認養期程計畫，俾便釐清奇岩新社區開發案完成移交臺北市政府工務局新建工程處前後，案址人行道認養督導維管權責",
        "，臺北市政府工務局新建工程處再據依辦理案址人行道認養訂約事宜。",
        "（三）有關計畫道路範圍內人行道鋪面設計以現行臺北市人行道改善工程維管規格為原則：人行道鋪面型式，請申請人於建築線設置明顯界石，以作區隔；人行道地坪鋪面應為平順防滑材質，其止滑係數依CNS 3299-12，C.S.R值須達0.55以上規定（不得使用陶磚及鑿面等材質），勾縫完成面高程應平整並請注意鋪面框邊維持順平及洩水坡度（2%~5%）；",
        "植穴槽體邊緣應與人行道地坪齊平設計為原則，以維人行安全及避免積水。另路口（行人穿越線）與人行道交接之無障礙斜坡結構部分仍應依臺北市政府工務局新建工程處標準圖說施作，且無障礙斜坡範圍內避免設置植栽及號誌等相關障礙設施，車行斜坡道須俟建照核發及開工後，再請依「臺北市人行道設置斜坡道申請辦法」規定，向臺北市政府工務局新建工程處提出結構部分（含斜坡道）審查核准後之施工圖說施作，並避免設計凹凸不平車道磚。",
        "（四）經查旨揭路段計畫道路範圍內人行道約4.5公尺，扣除自行車道3.0公尺，僅剩1.5公尺，請考量整體街廓公有人行道人行空間應保留1.5公尺以上之通行空間及行人通行動線連貫性，不得於公有人行道上增設樹穴，以維行人通行順暢及安全之無障礙通行環境。",
        "（五）倘本案經審議及上述相關權管單位釐清權管並審查核可後，計畫道路範圍內人行道鋪面設計為非臺北市現行維管規格，臺北市政府工務局新建工程處原則同意受理申請人依「臺北市人行道認養辦法」規定，檢具本都市設計審議案報告書鋪面材質設計之審議核可變更設計圖說，向臺北市政府工務局新建工程處提出申請，俟臺北市政府人行道認養相關權責單位審查通過，再行辦理相關認養事宜，",
        "另透水鋪面設計結構部分請參考本處透水舖面施作標準圖並不得設計軟底層結構，並請申請人提送管理維護計畫，以確保石材防滑性，並特立切若維護不良或中止認養無條件回復為高壓混凝土地磚。",
        "四、複丈成果圖加註建築線與地籍線重合，於放樣勘驗前補附地政機關加註文字。",
        "五、依申請容積移轉當時所附切結書之切結事項，以及依本府103年3月3日府都設字第10330674900號函「台北市都市設計及土地使用開發許可審議委員會」核備內容辦理，否則臺北市政府得撤銷容積移轉許可，並副知臺北市建築管理處不予核發或撤銷有關接受基地移轉容積部分之使用執照。",
        "附記：(1)本申請案前經本府102年2月26日府都規字第10235085300號函准予提報本市都市設計及土地使用開發許可審議委員會審議，並經本府103年4月23日府都綜字第10332156200號函變更備查，經本府103年3月3日府都設字第10330674900號函都市計畫審議核備在案(容積移轉接受基地移入容積量874.77平方公尺)。",
        "(2)本案核定內容，後續若有異動，應循程序辦理變更。"
    ],
    "變更概要": {}
}