{
    "號碼": "103建字第0130號",
    "發照日期": "1030617",
    "全設計人": [
        "陳潔生(潘冀聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "商三特(原住三之二)、住3、住3－2",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "20",
        "地下層數": "4",
        "戶數": "59"
    },
    "全建築地點": [
        "臺北市中山區民生東路三段2號"
    ],
    "全地段地號": [
        "臺北市中山區長春段二小段0125-0001號",
        "臺北市中山區長春段二小段0126-0000號",
        "臺北市中山區長春段二小段0126-0001號",
        "臺北市中山區長春段二小段0126-0002號",
        "臺北市中山區長春段二小段0127-0004號",
        "臺北市中山區長春段二小段0127-0021號",
        "臺北市中山區長春段二小段0127-0022號",
        "臺北市中山區長春段二小段0127-0023號",
        "臺北市中山區長春段二小段0127-0024號",
        "臺北市中山區長春段二小段0127-0025號",
        "臺北市中山區長春段二小段0127-0026號",
        "臺北市中山區長春段二小段0127-0027號",
        "臺北市中山區長春段二小段0127-0033號",
        "臺北市中山區長春段二小段0127-0034號",
        "臺北市中山區長春段二小段0127-0035號",
        "臺北市中山區長春段二小段0127-0036號",
        "臺北市中山區長春段二小段0127-0037號",
        "臺北市中山區長春段二小段0127-0045號",
        "臺北市中山區長春段二小段0192-0001號",
        "臺北市中山區長春段二小段0192-0004號",
        "臺北市中山區長春段二小段0192-0005號",
        "臺北市中山區長春段二小段0192-0006號",
        "臺北市中山區長春段二小段0192-0007號",
        "臺北市中山區長春段二小段0192-0008號",
        "臺北市中山區長春段二小段0192-0009號",
        "臺北市中山區長春段二小段0192-0010號",
        "臺北市中山區長春段二小段0192-0012號",
        "臺北市中山區長春段二小段0192-0014號",
        "臺北市中山區長春段二小段0192-0015號",
        "臺北市中山區長春段二小段0193-0000號",
        "臺北市中山區長春段二小段0193-0001號",
        "臺北市中山區長春段二小段0194-0000號",
        "臺北市中山區長春段二小段0195-0000號",
        "臺北市中山區長春段二小段0195-0002號",
        "臺北市中山區長春段二小段0197-0000號",
        "臺北市中山區長春段二小段0197-0001號",
        "臺北市中山區長春段二小段0197-0002號",
        "臺北市中山區長春段二小段0199-0000號",
        "臺北市中山區長春段二小段0200-0000號",
        "臺北市中山區長春段二小段0200-0001號",
        "臺北市中山區長春段二小段0200-0002號",
        "臺北市中山區長春段二小段0200-0004號",
        "臺北市中山區長春段二小段0200-0007號",
        "臺北市中山區長春段二小段0200-0008號",
        "臺北市中山區長春段二小段0200-0009號",
        "臺北市中山區長春段二小段0200-0010號",
        "臺北市中山區長春段二小段0200-0011號",
        "臺北市中山區長春段二小段0201-0000號",
        "臺北市中山區長春段二小段0201-0002號",
        "臺北市中山區長春段二小段0201-0003號",
        "臺北市中山區長春段二小段0202-0000號",
        "臺北市中山區長春段二小段0203-0000號",
        "臺北市中山區長春段二小段0204-0001號"
    ],
    "建物面積": {
        "建築面積": "3077.35",
        "騎樓基地面積": "0",
        "其他基地面積": "6845.18"
    },
    "建築期限": "自申報開工日起76個月內竣工",
    "工程造價": "1250000689",
    "全起造人": [
        "國泰建設股份有限公司(張清櫆)"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:4790.53㎡,高度:5M,用途:停車場、停車空間，機械室、機房，機車停車場",
        "地下002樓,面積:4643.26㎡,高度:3.7M,用途:防空避難室兼停車空間，機械室、機房",
        "地下003樓,面積:4431.1㎡,高度:3.3M,用途:停車場、停車空間，配電室、機房、受電室、電氣室",
        "地下004樓,面積:4643.26㎡,高度:4.3M,用途:停車場、停車空間，配電室、機房、受電室、電氣室",
        "地上001樓,面積:2983.6㎡,高度:5M,用途:辦公室，(G2)一般事務所，(B4)供不特定人士休息住宿之場所，一般旅館業，(B4)旅館之客房部",
        "地上002樓,面積:2413.31㎡,高度:5.6M,用途:一般旅館業，(B4)旅館之客房部",
        "地上003樓,面積:2811.58㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上004樓,面積:2834.48㎡,高度:4.3M,用途:辦公室，(G2)一般事務所",
        "地上005樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上006樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上007樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上008樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上009樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上010樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上011樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上012樓,面積:2834.48㎡,高度:4.3M,用途:一般事務所，(G2)",
        "地上013樓,面積:2834.48㎡,高度:4.5M,用途:一般事務所，(G2)",
        "地上014樓,面積:2001.79㎡,高度:3.9M,用途:一般旅館業B4",
        "地上015樓,面積:2001.79㎡,高度:3.6M,用途:一般旅館業B4",
        "地上016樓,面積:1938.96㎡,高度:3.6M,用途:一般旅館業B4",
        "地上017樓,面積:2001.79㎡,高度:3.6M,用途:一般旅館業B4",
        "地上018樓,面積:1938.96㎡,高度:3.6M,用途:一般旅館業B4",
        "地上019樓,面積:2001.79㎡,高度:3.6M,用途:一般旅館業B4",
        "地上020樓,面積:1938.96㎡,高度:3.6M,用途:一般旅館業B4",
        "突出物001樓,面積:440.33㎡,高度:3M,用途:機械室、機房",
        "突出物002樓,面積:440.33㎡,高度:3M,用途:機械室、機房"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《12》月《13》日（法令適用日期：100年9月19日）。",
        "建築地點：中山區朱馥里。",
        "實設空地《3767.83》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《永峻工程顧問股份有限公司》，《郭錫卿》結構工程技師。元泰空調技師事務所，蘇行良技師。",
        "地質調查專業技師：三力技術工程顧問股份有限公司，《吳立華》大地工程技師。",
        "冷凍空調專業技師：蘇行良技師事務所，技師：《蘇行良》技師。",
        "電機專業技師：明智工程顧問技師事務所，《黃郁明》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "已領得拆除執照︰102拆字第0032號、102拆字第0033號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《15》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《102.10.30》府都設字第《10237886400》號函完成都市設計審議程序。",
        "本案係都市更新案件，經本府北市102.12.19府都新字第 10231832202號函核備都市更新事業計畫及權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係容積移轉接受基地，經本府102.10.21北市府都綜字第10237465800號函核備自本市中正區臨沂段三小段393、393—2、393—3、393—4地號及大安區金華段一小段820地號(以上均部分)等5筆土地移入容積共7769.87平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為312.27立方公尺。",
        "認養事項：經本府101年9月28日北市都設字第10137500700號函提列認養，並依前開規定內容列管辦理。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度94.76公尺，本案申請建築物絕對高度90.68公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，指定商業區為商3使用，惟本案依原使用分區住3—2使用，不涉及回饋。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立臺灣大學工學院地震工程研究中心103年03月11日103工震字第107號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "都市更新事業計畫及權利變換計畫案(府都新字第1023182202)",
        "一、依臺北市都市更新處案陳貴公司102年9月17日國泰建設字第1020233號函及都市更新條例第19條、第29條規定辦理。",
        "二、實施者：國泰建設股份有限公司、統一編號：03374306、代表人：張清櫆。",
        "三、本府核定更新獎勵建築容積額度合計9,899.45平方公尺(佔法定容積之43.97%)，另容積移轉面積計7769.87平方公尺(佔法定容積之34.51%)。",
        "四、因本案申請△F5—6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(合計新台幣499,646,504元)；實施者於本更新案使用執照核發後2年內，取得綠建築分級評估「黃金級」之綠建築標章，保證金無息退還。",
        "五、同意本案依本市都市更新自治條例第10條規定辦理更新單元範圍內現有巷道(建國北路二段75巷)廢巷事宜，免依臺北市像有巷道廢止或改道有關規定辦理。",
        "六、實施者應確實按都市更新事業計畫及權利變換計畫內容、核定事項及承諾、約定及102年5月20日、102年8月12日本市都市更新及爭議處理審議會第134、141次會議決議事項辦理，其餘涉及建管法令部分，仍請依本市土地使用分區管制自治條例及建築相關法令規定辦理。後續如有都市更新事業計畫及權利變換計畫之變更，應依都市更新條例規定辦理。",
        "七、請實施者於計畫公告後，設置本更新案專屬網站，提供各階段相關資訊。包含獎勵容積申請、建築規劃設計、拆遷安置計畫、財務計畫、權利變換估價資訊、選配資訊、實施進度及變更計畫等相關計畫內容，以及會議紀錄等相關資料、法令諮詢與聯絡方式，並周知土地所有權人、其他權利關係人及舊違章建築戶充分瞭解計畫內容及相關資訊。並於網站設置後，函告臺北市都市更新處設置之網址，以便該處進行網站連結。",
        "八、依都市更新條例第46條及其施行細則第21條規定，更新地區內之土地及建築物，實施者於開工之日起即可申請稅捐減免事宜。",
        "九、依都市更新條例第55條規定，實施者應於本計畫核定後每三個月向本府提報事業計畫之執行情形。",
        "十、依都市更新條例第57條規定，實施者應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。",
        "十一、本件核定之報告書內容係以電子格式儲存於光碟中寄送，如須參閱紙本，請於公告期間民國102年12月23日至103年1月21日內，至臺北市政府公告欄、臺北市都市更新處公告欄、臺北市中山區公所公告欄、臺北市中山區朱馥里辦公處公告欄閱覽。",
        "十二、實施者對於本案所檢附之資料如有不實者，本府將廢止或變更本行政處分，並由實施者負相關法律責任。",
        "十三、本案土地所有權人或利害關係人對權利價值或處理方式有異議者，請分依都市更新條例第32條、第38條、第39條及第41條等規定，於權利變換計畫書核定發布實施二個月內以書面敘明理由，向臺北市政府提出(以實際收受異議之日期為準，而非投遞日)。",
        "都市更新事業計畫及權利變換計畫案:(府都新字第10231832201)",
        "一、依據都市更新條例第19條、第29條及都市更新權利變換實施辦法第17條規定辦理。",
        "二、請將公告及書圖於貴所及貴區朱馥里辦公處公告欄公告周知，張貼日期自102年12月23日至103年1月21日止，計30日，並請經常保持清晰完整。",
        "三、另請本府都市發展局將公告及書圖置於市政大樓一樓東區都市計畫工作站提供閱覽。",
        "環境影響評估(府授環技字第10235883500)",
        "一、依本府環境保護局案陳貴公司102年8月12日國泰建設字第1020194號函辦理。",
        "二、旨揭環境影響說明書，本府予以核備，另請貴公司依開發行為環境影響評估作業準則第31條規定於開發行為施工前30日內，以書面告知目的事業主管機關及本府本案預定施工日期。",
        "三、依環境影響評估法第18條規定，開發行為進行中及完成後使用時，應由目的事業主管機關追蹤，爰副本送旨揭環境影響說明書1份，供目的事業及交通主管機關參辦。",
        "樹木保護計畫(府文化四字第10231752100)",
        "一、復貴公司102年10月1日國泰建設字第1020242號函。",
        "二、旨揭計畫請依下述說明覈實辦理：",
        "(一)計畫內容應併入工程相關文件規範內據以執行，且督導現場員工落實各工作要項暨保護、維管等措施；",
        "(二)各工作要項施作前3天請通知本府文化局，俾利當日派員查察現場施作狀況；",
        "(三)計畫內各工作要項均應拍照記錄，且交由設計單位簽證負責，於各該工項之執行期程完成後2週內，陳送施工要項紀錄(如附件)至該局審核，待確認無誤後始得由本市建築管理工程處核發使用執照。",
        "三、本案計畫執行期間內，該局將不定期抽查，若有未依核定之計畫內容施作者，將依相關規定裁處。",
        "臺北市都市設計及土地使用開發許可審議(府都設字第10237886400)",
        "一、依潘冀聯合建築師事務所102年9月18日(102)冀字091703號函、102年10月1日及102年10月21日補正圖說辦理。",
        "二、有關下列事項，應納入建築執照列管，並於公寓大樓管理規約、銷售契約及產權移轉列入交代：",
        "(一)容積移轉環境回饋措施如下，不得擅自圍蔽或設置阻礙物，應24小時開放供不特定公眾無償使用：",
        "1.基地西北側建築物外牆面移至柱內側，該處配合受保護樹木位置留設廣場，共計40平方公尺。",
        "2.建築物東側留設供南北向通行之人行穿越空間。",
        "三、有關本案涉及公有人行道認養及行道樹植栽遷移等事宜，後續倘本府工務局新建工程處及公園路燈工程管理處有相關意見，仍請配合辦理。",
        "四、餘涉及建管法令部分，仍請依相關建管規定辦理。",
        "五、處分相對人：國泰建設股份有限公司，統一編號：03374306，地址：臺北市大安區敦化南路二段218號2樓。",
        "六、請於收受核定函知日起六個月內申請建築執照，逾期應重新申請都市設計審議。",
        "本案申請基地土地複丈成果圖應於放樣勘驗取得本府地政機關證明文件。",
        "放樣勘驗前設置旅館應經目的主管機關同意。"
    ],
    "變更概要": {}
}