{
    "號碼": "103建字第0103號",
    "發照日期": "1030529",
    "全設計人": [
        "侯銘賢(侯銘賢建築師事務所)",
        "劉如梅(劉如梅)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "3",
        "棟數": "4",
        "地上層數": "5",
        "地下層數": "3",
        "戶數": "51"
    },
    "全建築地點": [
        "臺北市北投區稻香路"
    ],
    "全地段地號": [
        "臺北市北投區秀山段三小段0242-0000號",
        "臺北市北投區秀山段三小段0326-0000號",
        "臺北市北投區秀山段三小段0327-0000號",
        "臺北市北投區秀山段三小段0328-0000號",
        "臺北市北投區秀山段三小段0329-0000號",
        "臺北市北投區秀山段三小段0330-0000號",
        "臺北市北投區秀山段三小段0331-0000號"
    ],
    "建物面積": {
        "建築面積": "1536.04",
        "騎樓基地面積": "0",
        "其他基地面積": "4392"
    },
    "建築期限": "自申報開工日起27個月內竣工",
    "工程造價": "131100700",
    "全起造人": [
        "保誠興業股份有限公司  負責人:陳信誠"
    ],
    "全監造人": null,
    "建築概要": [
        "****棟地下001樓,面積:2618.64㎡,高度:3.6M,用途:住宅,日常用品零售業",
        "****棟地下002樓,面積:2892.12㎡,高度:3.4M,用途:住宅,日常用品零售業,停車空間",
        "****棟地下003樓,面積:1383.27㎡,高度:3.2M,用途:停車空間,機房",
        "A棟地上001樓,面積:424.46㎡,高度:3.3M,用途:(H2)集合住宅，日常用品零售業，(B2)商場",
        "A棟地上002樓,面積:422.61㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上003樓,面積:422.61㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上004樓,面積:422.61㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上005樓,面積:422.61㎡,高度:3M,用途:(H2)集合住宅",
        "A棟地上005樓夾層,面積:91.19㎡,高度:3M,用途:(H2)集合住宅",
        "A棟突出物001樓,面積:53.94㎡,高度:3M,用途:機房",
        "A棟突出物002樓,面積:53.94㎡,高度:3M,用途:機房，水箱",
        "B棟地上001樓,面積:435.27㎡,高度:3.3M,用途:(H2)集合住宅",
        "B棟地上002樓,面積:430.72㎡,高度:3.15M,用途:(H2)集合住宅",
        "B棟地上003樓,面積:430.72㎡,高度:3.15M,用途:(H2)集合住宅",
        "B棟地上004樓,面積:430.72㎡,高度:3.15M,用途:(H2)集合住宅",
        "B棟地上005樓,面積:430.72㎡,高度:3M,用途:(H2)集合住宅",
        "B棟地上005樓夾層,面積:93.6㎡,高度:3M,用途:(H2)集合住宅",
        "B棟突出物001樓,面積:58.1㎡,高度:3M,用途:機械室、機房",
        "B棟突出物002樓,面積:58.1㎡,高度:3M,用途:機械室、機房，水箱、水塔",
        "C棟地上001樓,面積:343.56㎡,高度:3.3M,用途:住宅",
        "C棟地上002樓,面積:343.56㎡,高度:3.15M,用途:住宅",
        "C棟地上003樓,面積:343.56㎡,高度:343.56M,用途:住宅",
        "C棟地上004樓,面積:343.56㎡,高度:3.15M,用途:住宅",
        "C棟地上005樓,面積:343.56㎡,高度:3M,用途:住宅",
        "C棟地上005樓夾層,面積:100㎡,高度:3M,用途:住宅",
        "C棟突出物001樓,面積:39.42㎡,高度:3M,用途:機械室、機房",
        "C棟突出物002樓,面積:39.42㎡,高度:3M,用途:機房,水箱",
        "D棟地上001樓,面積:330.6㎡,高度:3.3M,用途:住宅",
        "D棟地上002樓,面積:330.6㎡,高度:3.15M,用途:住宅",
        "D棟地上003樓,面積:330.6㎡,高度:3.15M,用途:住宅",
        "D棟地上004樓,面積:330.6㎡,高度:3.15M,用途:住宅",
        "D棟地上005樓,面積:330.6㎡,高度:3.15M,用途:住宅",
        "D棟地上005樓夾層,面積:96.43㎡,高度:3M,用途:住宅",
        "D棟突出物001樓,面積:40㎡,高度:3M,用途:機房",
        "D棟突出物002樓,面積:40㎡,高度:3M,用途:機房,水箱"
    ],
    "全雜項工作物": [
        "挖方25663.38立方公尺",
        "填方1932.41立方公尺",
        "擋土牆 長度247.3M 高度3M",
        "圍牆 長度291.85M 高度3M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《2》月《20》日（法令適用日期：100年11月2日，都市更新事業計畫及權利變換計畫報核日）。",
        "建築地點：北投區稻香里。",
        "實設空地《2854.82》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《大安結構》工程顧問有限公司，技師：《何政忠》結構工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《1604》平方公尺（含有產權0平方公尺，無產權部分1604平方公尺），共《18》戶。拆除門牌：《台北市石仙路43、44、45、46、47、49、51、52、52—1、53、55、55—1、57、59、61號、稻香路170、172、174號》由侯銘賢、劉如梅建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經本府103年1月9日府都新字第10231474103號函核備都市更新事業計畫及權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案為都市更新案件，起造人以實施者名義申請，其法令適用日期以都市更新報核日為準；屆時如欲辦理變更起造人時，應重新檢附土地所有權人同意書，並以建造執照掛號日期為法令適用日期檢討。",
        "本案係都市更新案件，本次核准內容應於核准建造執照（變更設計）後六個月內向都市更新處洽辦變更事宜。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通8公尺計畫道路部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "現有巷道廢止或改道之地點：             ；面積：               。(依都更核定內容辦理)",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為1267.16立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《五樓夾》層挑空部分切結不得違建，挑空面積《764.63》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案不作「溫泉住宅」使用，若作「溫泉住宅」銷售時，應將溫泉供應方式、種別、泉別、數量等資訊充分揭露。",
        "本案為鄰接山坡地案件，經查本案因考量山坡地逕流所設截流溝排水設施與8公尺計畫道路(未開闢)範圍內兩側道路側溝一致，故本案鄰近山坡地排水審查案納入自費開闢計畫道路排水一併審查。",
        "有關基地北側8公尺計畫道路(自行開闢)上之樟樹應依本府100年11月2日府文化字第10031847100號函辦理。",
        "本案依府都新字字第10231474103號核定更新獎勵建築容積額度合計3,425.76平方公尺（佔法定容積之65％），其中△F4申請獎勵額度為790.56平方公尺（佔法定容積之15％）依法不計入法定容積之1.5倍範圍內。",
        "本案因申請△F5—6（建築基地及建築物採綠建築設計之獎勵容積），實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50％，於申請使用執照時繳納剩餘50％（合計新台幣25,661,569元）；實施者於本更新案使用執照核發後2年內，取得綠建築分級評估「銀級」之綠建築標章，保證金無息退還。",
        "本案依本市都市更新自治條例第10條規定辦理更新單元範圍內西南側現有巷道廢巷事宜，免依臺北市現有巷道廢止或改道有關規定辦理。",
        "本案協助開闢更新單元周邊計畫道路及捐贈道路用地，實施者依規定向本府工務局申辦開闢及辦妥計畫道路用地捐贈相關事宜。",
        "本案計畫道路及排水改道水土保持計畫，實施者依北市府101年12月6日府工地字第10133547900號函辦理後續關事宜。",
        "依都市更新條例第55條規定，實施者應於都市更新事業計畫核定後每三個月向都市更新處提報事業計畫之執行情形。",
        "「台北市北投區秀山段三小段220等地號都市更新計畫案計畫道路及排水改道水土保持計畫」，依北市府101年12月6日府工地字第10133547900號函核准，函文說明如下：",
        "一、依據臺北市都市更新處101年4月3日北市都新事字第10130583010號函及社團法人臺灣省大地工程技師公會101年11月27日（101）省大地技字第0001010593號函辦理。",
        "二、旨揭水土保持計畫經委由社團法人臺灣省大地工程技師公會審查建議准予通過，同意核定。其設計詳細計算及細部設計依「水土保持法」第6條規定由承辦技師負責，另道路設施主體及道路闢設剩餘土方，仍請依貴管相關法令規定綜案辦理。",
        "三、旨揭水土保持計畫僅就目的事業開發所需之水土保持處理審查，如與其他法規牴觸致需修改，應即知會臺北市政府工務局大地工程處核辦，另土地權屬，請秉權責查核。",
        "四、為維護坡地安全，依據本府工務局90年1月2日北市工建字第9042003100號函示，人工邊坡須委由專業技師檢討裝設安全觀測系統，請貴局未來核發建築執照時於注意事項加註，請領使照圖說一併標示，於建物產權移交時列入交代，並納入公寓大廈住戶規約內容移交予管理委員會作為日後維護之參考。",
        "五、檢送水土保持保證金繳納通知單第一聯及第二聯，請於核發開發或利用許可時，將第一聯通知單一併轉交申請人，並副知臺北市政府工務局大地工程處，俾據以辦理山坡地開發利用回鏡金繳納通知作業。",
        "六、同函副請水土保持義務人於本案開工時檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件、承辦監造技師之技師證書、執業執照、監造本計畫之契約影印本、緊急搶災小組人員名冊（含緊急聯絡電話）、設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，送請臺北市政府工務局大地工程處核發水土保持施工許可證。",
        "七、旨揭水土保持計畫如因目的之開發區位、面積及水土保持設施位置、規模或設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理變更。",
        "八、依「山坡地開發利用回餚金繳交辦法」第6條規定，申領水土保持施工許可證前，應先繳交山坡地閉發利用回鎖金，請水土保持義務人於收到繳交通知後前拄繳納。如對回鎖金繳納規定有疑問，請洽臺北市政府工務局大地工程處森林遊憩科（承辦人：王經文，聯絡電話：02-27593001轉3313）查詢。",
        "都市更新案實施者申請「建築基地及建築物採綠建築設計」獎勵容積之辦理時程說明如下：",
        "1.實施者擬具都市更新事業計畫申請報核前：實施者依「綠建築解說與評估手冊」訂定之分級評估方法所評定之綠建築標章等級（如鑽石級、黃金級、銀級等）進行規劃設計，並依候選綠建築證書審查報告書製作「綠建築評估資料總表」、「分級評估表」、「基本圖說」（含面積計算表、配置圖、各層平面圖、各項立面圖、各項剖面圖）、「各項指標評估表」（依需要檢附圖面及說明），檢附於都市更新事業計畫內。",
        "2.都市更新事業計畫審議期間：更新處邀請內政部建築研究所、財團法人台灣建築中心協助書面相關資料審議，適時提供意見。",
        "3.都市更新事業計畫核定公告實施前：實施者與本府完成簽訂協議書納入核定之都市更新事業計畫內。",
        "4.實施者申請建造執照：依本市都更處103年5月19日北市都新事字第10330904700號函繳納「取得綠建築保證金」50%，應於申請使用執照時，繳納剩餘50%。",
        "5.本府核發建造執照：本府於核發建造執照加註列管以下事項：(1)實施者應於申報開工前取得獲准容積獎勵之候選綠建築證書，倘實施者未履行其承諾事項，本府將命其限期變更事業計畫；逾期仍未完成者，本府得逕予廢止原核定之事業計畫。",
        "(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。(3)實施者申請使用執照，經審查確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "6.實施者申報開工時：(1)實施者應檢具取得獲准容積獎勵之候選綠建築證書之證明文件向本市建管處申報開工。(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經委託台北市建築師公會審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "7.本府核發使用執照時：(1)實施者申請使用執照，經委託台北市建築師公會審查完成時檢附「查核結果附註事項」及確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "(2)本府於核發使用執照加註列管：「實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金」，並副知更新處後續列管處理。",
        "8.實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金，本府並將實施者未依本協議書承諾事項之情形公布周知，及就實施者或其關係企業所提之都市更新事業計畫案加強行政指導。"
    ],
    "變更概要": {}
}