{
    "號碼": "103建字第0117號",
    "發照日期": "1030606",
    "全設計人": [
        "黃明智(黃明智建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "4",
        "戶數": "50"
    },
    "全建築地點": [
        "臺北市大安區和平東路三段212巷"
    ],
    "全地段地號": [
        "臺北市大安區辛亥段三小段0518-0000號",
        "臺北市大安區辛亥段三小段0519-0000號",
        "臺北市大安區辛亥段三小段0520-0000號",
        "臺北市大安區辛亥段三小段0522-0000號",
        "臺北市大安區辛亥段三小段0523-0000號",
        "臺北市大安區辛亥段三小段0524-0000號",
        "臺北市大安區辛亥段三小段0525-0000號",
        "臺北市大安區辛亥段三小段0526-0000號",
        "臺北市大安區辛亥段三小段0527-0000號",
        "臺北市大安區辛亥段三小段0528-0000號",
        "臺北市大安區辛亥段三小段0529-0000號",
        "臺北市大安區辛亥段三小段0535-0000號",
        "臺北市大安區辛亥段三小段0536-0000號",
        "臺北市大安區辛亥段三小段0537-0000號",
        "臺北市大安區辛亥段三小段0521-0000號"
    ],
    "建物面積": {
        "建築面積": "567.95",
        "騎樓基地面積": "0",
        "其他基地面積": "1274"
    },
    "建築期限": "自申報開工日起58個月內竣工",
    "工程造價": "134321153",
    "全起造人": [
        "源座建設開發股份有限公司 負責人：麥季源"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:1021.48㎡,高度:3.9M,用途:停車空間",
        "1棟地下002樓,面積:1021.48㎡,高度:3.2M,用途:停車空間",
        "1棟地下003樓,面積:1021.48㎡,高度:3.2M,用途:停車空間",
        "1棟地下004樓,面積:1021.48㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "1棟地上001樓,面積:486.48㎡,高度:3.2M,用途:門廳，一般事務所，管理員室，(H2)集合住宅",
        "1棟地上001樓夾層,面積:111.81㎡,高度:2.8M,用途:(H2)集合住宅",
        "1棟地上002樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上003樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上007樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上008樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上009樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上010樓,面積:389.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上011樓,面積:389.49㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上012樓,面積:258.19㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上013樓,面積:308.92㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟地上014樓,面積:296.57㎡,高度:3.4M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:70.38㎡,高度:3M,用途:水箱、水塔",
        "1棟突出物002樓,面積:70.38㎡,高度:3M,用途:機械室、機房"
    ],
    "全雜項工作物": [
        "圍牆 長度112.96M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《12》月《12》日（於103年4月3日增加大安區辛亥段三小段521地號1筆，法令適用日期：100年8月19日）。",
        "建築地點：大安區芳和里。",
        "實設空地《706.05》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《竺樺結構》技師事務所，技師：《李建德》結構工程技師。",
        "地質調查專業技師：吉林土木結構技師事務所，技師：《賴尚賢》土木工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：102拆字第0149號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經本府102年12月26日府都新字第10232170802號函核備都市更新事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案為都市更新案件，起造人以實施者名義申請，其法令適用日期以都市更新報核日為準；屆時如欲辦理變更起造人時，應重新檢附土地所有權人同意書，並以建造執照掛號日期為法令適用日期檢討。",
        "本案係都市更新案件，本次核准內容應於核准建造執照（變更設計）後六個月內向都市更新處洽辦變更事宜。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為133.82立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側及截角及11公尺計畫道路截角部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本大樓增設公用停車位32部，位於地下一層、地下二層，應提供公眾使用。獎勵增加樓地板面積480平方公尺（核計容積率為37.67%），與法定容積樓地板面積2866.5平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為3346.5平方公尺，允建容積率為262.67%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會103年3月17日北土技字第10300000370號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《11》層挑空部分切結不得違建，挑空面積《131.3》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依台北市政府102年12月26日府都新字第10232170802號函應加註以下事項：",
        "1.本府核定更新獎勵建築容積額度合計1,153.07平方公尺(核計容積率為90.51%)。",
        "2.因本案申請△F5—6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建照執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(合計新台幣22,976,488元)；實施者於本更新案使用執照核發後2年內，取得綠建築分級評估「銀級」之綠建築標章，保證金無息退還。",
        "3.本案申請停車獎勵部份，依本府交通局及都市發展局審查結果辦理，並以480平方公尺(佔法定容積16.75%)為上限；營運管理方式須納入銷售及住戶規約並約定供公眾使用。",
        "4.有關協助開闢更新單元周邊計畫道路及捐贈計畫道路用地，請實施者依規定向本府工務局申辦開闢及辦妥計畫道路用地捐贈相關事宜。",
        "放樣勘驗前補檢附土地複丈成果圖，並加註建築線與地籍相符。",
        "本案都市更新事業計畫與原核定內容不一致部分，應依103.05.15簽辦本市都市更新處核可內容，於竣工勘驗前向本府都更處辦理事業計畫內容之變更。"
    ],
    "變更概要": {}
}