{
    "號碼": "103建字第0065號",
    "發照日期": "1030408",
    "全設計人": [
        "謝佳君(仲觀聯合建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "學校用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區華岡路55號"
    ],
    "全地段地號": [
        "臺北市士林區華岡段二小段0234-0000號",
        "臺北市士林區華岡段二小段0237-0000號",
        "臺北市士林區華岡段二小段0238-0000號",
        "臺北市士林區華岡段二小段0239-0000號",
        "臺北市士林區華岡段二小段0240-0000號",
        "臺北市士林區華岡段二小段0267-0000號",
        "臺北市士林區華岡段二小段0268-0000號",
        "臺北市士林區華岡段二小段0269-0000號",
        "臺北市士林區華岡段二小段0270-0000號",
        "臺北市士林區華岡段二小段0273-0000號",
        "臺北市士林區華岡段二小段0274-0000號",
        "臺北市士林區華岡段二小段0540-0000號"
    ],
    "建物面積": {
        "建築面積": "1412.29",
        "騎樓基地面積": "0",
        "其他基地面積": "2959"
    },
    "建築期限": "自申報開工日起29個月內竣工",
    "工程造價": "69963465",
    "全起造人": [
        "財團法人華岡興業基金會  董事長：張鏡湖"
    ],
    "全監造人": [
        "謝佳君"
    ],
    "建築概要": [
        "地下001樓,面積:1576.43㎡,高度:4M,用途:防空避難室，(H1)學校宿舍",
        "地下002樓,面積:773.1㎡,高度:3.95M,用途:機房、電氣室，蓄水池，(H1)學校宿舍",
        "地上001樓,面積:1131.09㎡,高度:3.25M,用途:寄宿住宅，門廳，梯間，(H1)學校宿舍",
        "地上002樓,面積:681.87㎡,高度:3.25M,用途:寄宿住宅，梯間，(H1)學校宿舍",
        "地上003樓,面積:794.05㎡,高度:3.25M,用途:寄宿住宅，梯間，(H1)學校宿舍",
        "地上004樓,面積:910.01㎡,高度:3.25M,用途:寄宿住宅，梯間，(H1)學校宿舍",
        "地上005樓,面積:808.71㎡,高度:3.25M,用途:寄宿住宅，梯間，(H1)學校宿舍",
        "地上006樓,面積:235.22㎡,高度:4.75M,用途:寄宿住宅，梯間，(H1)學校宿舍",
        "地上007樓,面積:515.37㎡,高度:3.62M,用途:寄宿住宅，梯間，(H1)學校宿舍",
        "突出物001樓,面積:64.12㎡,高度:5.15M,用途:水箱，梯間",
        "突出物002樓,面積:14.94㎡,高度:1.78M,用途:機械室，樓梯間"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物防火避難依內政部101年10月2日內授營建管字第1010809439號建築物防火避難性能設計計畫認可通知書辦理",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《8》月《29》日（法令適用日期：101年8月29日）。",
        "建築地點：士林區陽明里。",
        "實設空地《1469.43》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：哥倫布工程顧問有限公司，技師：《林秉勳》結構工程技師。",
        "水土保持專業技師：暉達土木大地技師事務所，技師：《王暉文》大地工程技師。",
        "冷凍空調專業技師：泓發空調技師事務所，技師：《劉國祥》冷凍空調工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《6161.14》平方公尺（含有產權6090.25平方公尺，無產權部分70.89平方公尺），共《》戶。拆除門牌：《》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府《100年12月2日》府都設字第《10038309100》號函完成都市設計審議程序。經本府都市發展局102年2月27日府都設字第10230321900號函完成都市設計及土地使用開發許可審議案第1次變更設計。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "地號基地坐落跨越學校用地區與文教區未分割，不同分區土地應於放樣勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為138625.65立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "第《2~6》層挑空部分切結不得違建，挑空面積《1068.03》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案原領有66使字第1148號，辦理修建併案拆除，由仲觀聯合建築師事務所負責監拆。",
        "本案依102年1月24日，北市工地審字第10230135700號函「中國文化大學校區內華岡興業基金會大忠館修建工程」免擬具水土保持計畫。",
        "本案領有內政部建築物防火避難性能設計計劃認可通知書，核准文號（營建管字第1010809439號）內容：本案建築物防火避難性能設計計畫書，依據建築技術規則總則編第3條規定，其驗證結果同意在附件計畫書所採行之措施下，地上1—6層挑空四周走廊免適用第79條之2第1項「防火構造建築之垂直防火區劃方法」之規定。",
        "(1)2座安全梯各樓層與走廊連接之開口(門與窗)應具1小時防火時效與阻熱性。",
        "(2)申請單位於後續作業時，應依相關法令規定，並確實遵守附件評定書之規定，包括評定書附件計畫書第六章經營管理之落實。",
        "(3)如本案變更或室內裝修等涉及性能驗證所列基本條件內容之變動，涉及部分應重新申請評定及認可。",
        "(4)本評定書認可通過後，若涉及原建築設計、防火區劃、開放空間、都審、建築結構、消防安全設備之變動，必須辦理變更設計或報備者，請起造人另依規定辦理。",
        "（一）本案建築物防火避難性能設計計畫書，依據建築技術規則總則編第3條規定，其驗證結果同意在附件計畫書所採行之措施下，地上1—6層挑空四周走廊免適用第79條之2第1項「防火構造建築物之垂直防火區劃方法」之規定，且地上1—6層挑空四周走廊等各區防火區劃面積不得超過附表1所列實設樓地板面積：",
        "附表1挑空範圍內各區實設樓地板面積：樓層為地上1層，用途為走廊、大廳、浴室、盥洗室，挑空區樓地板面積為450.02㎡；樓層為地上2層，用途為走廊、浴室、盥洗室，挑空區樓地板面積為277.53㎡；樓層為地上3層，用途為走廊、浴室、盥洗室，挑空區樓地板面積為390.33㎡；",
        "樓層為地上4層，用途為走廊、浴室、盥洗室，挑空區樓地板面積為506.30㎡；樓層為地上5層，用途為走廊、浴室、盥洗室，挑空區樓地板面積為404.99㎡；樓層為地上6層，用途為走廊、浴室、盥洗室，挑空區樓地板面積為85.23㎡。",
        "（二）本案應採取下列措施：",
        "（1）地上1—6層所有宿舍出入口均須配置可火災時可自動關閉之具1小時防火時效及1小時阻熱性之防火門。",
        "（2）本案地上1—7層宿舍等各居室及各樓層避難用走廊、梯廳、直通樓梯等內部裝修均須採耐燃一級材料為限。",
        "（3）規劃垂直防火間隔以防止火災垂直延燒。如在有發生垂直延燒危險的挑空周圍所設置之欄杆採用具有遮焰性能的材料，防止下方樓層火災時，由未設置防火設備的開口部分生火焰噴出，並進一步發生接焰或熱輻射延燒。",
        "（4）後續校方公共區域垃圾桶設置，材料需為不燃材料（較模擬設定更為嚴格），尺寸則不得大於模擬火源尺寸（100㎝×100㎝60㎝），以確立建築物的避難安全。另針對公共空間垃圾桶可能火源為煙蒂，未來大忠館亦全面禁菸，僅於室外空曠區設置吸菸區，以降低起火之風險。",
        "（5）地上1—6層走廊及休憩平台等空間均應確實落實火載量管制，不可堆放可燃物。",
        "（6）地上1層宿舍區上方頂版部分為造型天花頂板，除採用符合CNS 12514具一小時防火時效構造認證及耐燃一級裝修材料，另不可有活動（火載）的使用限制，以確立宿舍人員之安全性。",
        "（7）本案地上1—7層各居室、走廊、大廳、梯廳最低平均天花板高度不得低於下表所列高度：層數為地上1層，空間名稱為居室（宿舍）、走廊、大廳、梯廳，最低平均天花板高度為2.40m；層數為地上2層，空間名稱為居室（宿舍）、走廊，最低平均天花板高度為2.40m；",
        "層數為地上3—5層，空間名稱為居室（宿舍）、走廊、梯廳，最低平均天花板高度為2.40m，走廊（地上3層）最低平均天花板高度為2.20m；層數為地上6—7層，空間名稱為居室（宿舍）、走廊，最低平均天花板高度為2.40m。",
        "（8）地上6層走到欄杆為頂至天花板底，以防止挑空區域煙流進入走道，增加該區域垂直區劃的避難安全性。",
        "（9）妥善規劃挑空垂直區劃進氣與排煙的路徑。以地上1層日常出入口做為新鮮空氣的進氣口，地上6層設置自然排煙口，並且依各樓層樓地板支上下關係規劃挑空四周防煙垂壁的位置，以順暢煙的流出與排出。",
        "有關台北市士林區華岡段二小段234、237、238、239、240、267、268、269、270、273、274、540地號等12筆土地，經查核目前非位屬礦區（場）或地下礦坑分布地區或礦業保留區範圍，請查照。",
        "本次變更項目：",
        "（1）、B2FL—6FL：隔間牆變更、結構柱補強及出入口大門位置變更。",
        "（2）、B2FL：新增設機電相關設備。",
        "（3）、B1FL—6FL：樓梯及電梯位置變更。",
        "（4）、1FL—6FL：廁所及盥洗室位置變更及樓地板面積變更。",
        "（5）、7FL：戶外樓梯取消及樓地板面積減少。",
        "（6）、RFL：新增設水箱及設置機械室。",
        "（7）、立面變更並拆除原有外牆新設金屬帷幕牆。"
    ],
    "變更概要": {}
}