{
    "號碼": "103建字第0008號",
    "發照日期": "1030122",
    "全設計人": [
        "白省三(三門聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "一般住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "3",
        "戶數": "41"
    },
    "全建築地點": [
        "臺北市內湖區新富街"
    ],
    "全地段地號": [
        "臺北市內湖區潭美段五小段0155-0000號",
        "臺北市內湖區潭美段五小段0163-0000號",
        "臺北市內湖區潭美段五小段0164-0000號"
    ],
    "建物面積": {
        "建築面積": "767.42",
        "騎樓基地面積": "0",
        "其他基地面積": "2195.34"
    },
    "建築期限": "自申報開工日起45個月內竣工",
    "工程造價": "125703196",
    "全起造人": [
        "元大建設開發股份有限公司 負責人：黃振國"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1095.18㎡,高度:4.2M,用途:防空避難室兼停車空間",
        "地下002樓,面積:1095.18㎡,高度:3.2M,用途:停車空間",
        "地下003樓,面積:1095.18㎡,高度:3.2M,用途:停車空間",
        "地上001樓,面積:738.66㎡,高度:4.2M,用途:集合住宅(H2)314.19平方公尺，管理維護空間224.36平方公尺，門廳132.3平方公尺，車道67.81平方公尺",
        "地上002樓,面積:597.6㎡,高度:3.2M,用途:集合住宅(H2)591.88平方公尺，管理維護空間5.72平方公尺",
        "地上003樓,面積:706.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上004樓,面積:706.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上005樓,面積:706.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上006樓,面積:706.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上007樓,面積:706.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上008樓,面積:693.45㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上009樓,面積:606.75㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上010樓,面積:567.08㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上011樓,面積:472.81㎡,高度:3.2M,用途:集合住宅(H2)",
        "突出物001樓,面積:95.61㎡,高度:3.2M,用途:樓梯間、機電設備空間",
        "突出物002樓,面積:95.61㎡,高度:2.4M,用途:樓梯間、機電設備空間",
        "突出物003樓,面積:95.61㎡,高度:2.85M,用途:樓梯間、機電設備空間"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年11月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《5》月《2》日（法令適用日期：102年5月2日）。",
        "建築地點：內湖區週美里。",
        "實設空地《1427.92》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《超偉工程顧問有限公司》技師事務所，技師：《陳福松》土木工程技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《李春權》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《102年8月23日》府都設字第《10235729900》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府102年11月29日府都綜字第10238626700號函核備自本市中正區臨沂段1小段579等地號移入容積共948.68平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度65.53公尺，本案申請建築物絕對高度55.42公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依申請特殊結構審查原則辦理，經《國立臺灣大學工學院地震工程研究中心102年9月12日102工震字第406》號函完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《2》層挑空部分切結不得違建，挑空面積《96.9》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案基地位於公告「臺北市中山區金泰段及內湖區舊宗段、潭美段五小段」為可免建築線指示地區",
        "依臺北市政府〈102年8月23日〉府都設字第〈10235729900〉號函列管：",
        "(1).基地東側、北側及南側沿都市計畫人行道向內多退縮2公尺寬之人行空間(計231.98平方公尺)所形塑之6公尺帶狀開放空間，為容積移入之環境補償措施，應開放全天24小時供公共人行通行，不得圍蔽。",
        "(2).屋頂及露台透空遮牆部分，不得擅自加頂蓋或作為他用；另建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。",
        "(3).本案涉及公有人行道認養及行道樹植栽等事宜，後續倘本府工務局新建工程處及公園路燈管理處有相關意見，仍請配合辦理。",
        "地面層法定空地設置24部自行車位，尺寸60cm*185cm。",
        "本案依經濟部礦務局102年6月10日礦局行一字第10200071560號函︰目前非屬礦區(場)或地下礦坑分布地區或礦業保留區範圍。"
    ],
    "變更概要": {}
}