{
    "號碼": "103建字第0139號",
    "發照日期": "1030624",
    "全設計人": [
        "陳傳宗(陳傳宗建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "特定業務區(信義計畫特定專用區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "31",
        "地下層數": "4",
        "戶數": "43"
    },
    "全建築地點": [
        "臺北市信義區信義路五段"
    ],
    "全地段地號": [
        "臺北市信義區信義段三小段0052-0002號",
        "臺北市信義區信義段三小段0052-0003號"
    ],
    "建物面積": {
        "建築面積": "856.7",
        "騎樓基地面積": "0",
        "其他基地面積": "3500"
    },
    "建築期限": "自申報開工日起109個月內竣工",
    "工程造價": "586569851",
    "全起造人": [
        "厚生股份有限公司   代表人:徐正材",
        "桓邦建設股份有限公司  代表人:李幹樂",
        "桓鉅建設股份有限公司  代表人:李幹樂",
        "大陸建設股份有限公司  代表人:張良吉"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:1713.75㎡,高度:5.8M,用途:停車空間、機房、防災中心",
        "1棟地下002樓,面積:1713.75㎡,高度:3.3M,用途:防空避難室兼停車空間、機房",
        "1棟地下003樓,面積:1713.75㎡,高度:3.3M,用途:停車空間、機房",
        "1棟地下004樓,面積:1713.75㎡,高度:3.3M,用途:停車空間、機房",
        "1棟地上001樓,面積:668.77㎡,高度:6M,用途:大廳138.16㎡，第19組一般零售業甲組(不含便利商店)(G3)292.13㎡，儲藏室13.33㎡，樓電梯間及走道128.26㎡，外廊92.91㎡，管理員室3.98㎡",
        "1棟地上002樓,面積:532.17㎡,高度:4.8M,用途:第19組一般零售業甲組(G3)",
        "1棟地上003樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上004樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上005樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上006樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上007樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上008樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上009樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上010樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上011樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上012樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上013樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上014樓,面積:633.07㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上015樓,面積:582.19㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上016樓,面積:547.03㎡,高度:3.6M,用途:第2組集合住宅(H2)，中繼機房",
        "1棟地上017樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上018樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上019樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上020樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上021樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上022樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上023樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上024樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上025樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上026樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上027樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上028樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上029樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上030樓,面積:580.5㎡,高度:3.6M,用途:第2組集合住宅(H2)",
        "1棟地上031樓,面積:639.29㎡,高度:6M,用途:管委會使用空間",
        "1棟突出物001樓,面積:128.46㎡,高度:3.2M,用途:樓梯間、機房",
        "1棟突出物002樓,面積:127.36㎡,高度:2.8M,用途:樓梯間、水箱",
        "1棟突出物003樓,面積:127.36㎡,高度:2.8M,用途:樓梯間、機房、水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年12月18日發布建築技術規則版本",
        "建築物防火避難依內政部103年3月18日內授營建管字第1030802205號建築物防火避難性能設計計畫認可通知書辦理",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《12》月《22》日（法令適用日期：101年12月22日）。",
        "建築地點：信義區安康里。",
        "實設空地《2643.30》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《長輝》結構技師事務所，技師：《甘錫瀅》結構技師。",
        "地質調查專業技師：《亞新》工程顧問股份有限公司，技師：《蘇鼎鈞》大地工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《102.03.07北市水技字第10230394800號函》。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《5》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《102.12.19》府都設字第《10239927200》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府103.04.29府都綜字第10331904300號函核備自本市士林區天母段一小段1－7、1－8地號、海光段一小段425地號、陽明段二小段269地號、北投區豐年段三小段2、19、21、22號地、大安區通化段三小段156地號、懷生段三小段310地號、龍泉段三小段10地號、南港區玉成段二小段306、306－1地號、南港段四小段399地號、松山區寶清段一小段604地號、民生段12－13、27－25地號、信義區虎林段一小段709地號、",
        "祥和段二小段539地號、福德段二小段364地號、中山區中山段四小段213－1地號、德惠段一小段155地號、內湖區東湖段六小段304地號、文山區萬慶段三小段204地號、萬芳段二小段314、368、376、377地號、木柵段四小段132、620地號(以上均部分)及南港區玉成段三小段798地號、士林區蘭雅段一小段699－42地號、",
        "文山區景美段三小段100地號、中正區永昌段一小段846地號等34筆土地，移入1313.77㎡；103.05.16府都綜字第10332885800號函核備自本市中正區臨沂段一小段657地號、臨沂段二小段412、412－2、413、413－4地號、大安區懷生段三小段576、576－3、585、585－4地號、復興段二小段435地號、北投區振興段四小段267－5地號、",
        "中山區中山段四小段213－1地號(以上均部分) 等12筆土地，移入1513.87㎡；中正區臨沂段二小段412－1、413－3地號、南海段三小段866、866－2、867、867－1地號、大安區懷生段三小段576－2、585－3地號(以上均部分) 等8筆土地，移入204.63㎡；內湖區碧湖段四小段690－6地號(部分)及中山區榮星段二小段3地號等2筆土地，移入232.37㎡；合計移入容積共3264.64㎡。",
        "適用環境影響評估法，經本府《102.11.28》府環技字第《10238631300》號公告審查認定有條件通過，開發單位應依下列事項辦理：",
        "1.本案應取得黃金級候選綠建築證書及黃金級綠建築標章；候選證書應於放樣勘驗前取得，綠建築標章應於取得使用執照後6個月內取得。2.施工圍籬應依本市建築管理工程處規定進行綠美化。3.剩餘土石方處理應先洽本府工務局，確認本開發案剩餘土石方之土質及開挖時程確實不符北投士林科技園區及社子島開發計畫填土使用需求後，始得委託其他土資場處理。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案係為候選綠建築證書案件，其取得指標為：日常節能、水資源、綠化量、基地保水、二氧化碳減量、汙水及垃圾改善等六項指標，並於放樣勘驗前取得內政部頒發候選綠建築證書，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為307.92立方公尺。",
        "認養事項：松勇路新植6株喬木，經本府102年12月19日府都設字第10239927200號函提列之都審報告書P4-11認養，並依前開規定內容列管辦理。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度138.85公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依臺北市土地使用分區管制規則第十一章綜合設計放寬規定辦理。",
        "開放空間面積《1755.05》平方公尺，獎勵增加樓地板面積《1836.36》平方公尺。",
        "公共開放空間興闢完竣，申請使照前應檢附公共開放空間管理維護執行計畫書。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經103.01.07台北市結構工程工業技師公會(103)北結師雄(十一)1030013號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依102.12.19府都設字第10239927200號函，容積移轉環境回饋措施如下:",
        "1.基地北側留設水舞公園，共計500平方公尺，應24小時開放供不特定公眾無償使用，不得設置任何形式障礙物影響通行，並負維護管理之責。",
        "2.本案綠建築分級評估承諾取得「黃金級」，應於建造執照放樣勘驗前取得綠建築黃金級以上候選證書。",
        "本案防火避難綜合檢討於103.03.18經內政部認可，核准文號:內授營建管字第1030802205號。",
        "(一)認可內容︰1.本案應依照評定書附錄一「避難驗證所列基本條件」辦理。2.依據評定書所載下列評定結果，同意在報告書所採行措施下，認可通過：",
        "(1)防火避難計畫之對策︰A.結構耐火計畫：為預防火災高溫導致結構崩壞問題發生，建築物主要承重構造耐火時效均依法規劃。B.預防起火計畫：(A)依法設置消防警報及自動滅火設備。(B)針對可能使用火氣場所如廚房，加強電氣與電器使用管理與區劃以預防起火。(C)內部裝修不燃化。(D)主要避難路徑（如梯廳、走廊、樓梯間、其他避難通道等）避免堆積可燃物，預防起火可能性。",
        "C.防止延燒擴大計畫：火災時為將火災規模控制在一定範圍內，並防止火災延燒擴大，因此將建築物各空間依法進行防火區劃與內部裝修不燃化，並設自動撒水設備以抑制火災規模。D.避難設施之規劃：(A)兩方向避難原則：因應火災發生不確定性與危險性，本案對於避難路徑均規劃兩方向避難路徑供選擇。避難路徑規劃上力求明確通暢，避免任一方向避難路徑因火災影響，造成避難路徑封閉，阻斷人員避難逃生機會。",
        "(B)避難流量之確立：為確立避難時人員於避難路徑不會發生嚴重壅塞滯留，因此本案規劃寬度充足出入口、直通樓梯以及面積充裕安全區劃。 (C)避難路徑的安全確立：為確立避難路徑安全性，所有避難路徑均規劃安全區劃，避難路徑與居室間均以防火區劃區隔，且防火區劃開口部防火設備亦配置能在火災時確實封閉裝置，以避免火熱、煙毒過早危害避難路徑使用與通行，以提昇人員避難安全性。",
        "(D)避難動線的規劃：本案規劃避難動線時為避免避難人員因過度緊張不易找尋避難方向問題發生，除在明顯處設置避難標示設備外，亦力求避難動線規劃明確簡單，管理維護亦應保持通暢，以提升人員避難安全性。(E)直通樓梯之規劃：建築物設置有兩座特別安全梯及兩座戶外梯，構造完全符合建築技術規則規定。(F)標示設備、避難器具及緊急照明等避難逃生設備，皆依規定設置。",
        "E.煙控計畫：為防止火災濃煙快速流動與擴散，本案依法規劃各空間防煙區劃與排煙系統，以期降低濃煙在人員避難時之威脅，增加避難安全時間。F.弱勢避難計畫：建立「需協助人員名冊」(fire list)，並每半年定期更新留存於防災中心內。緊急時即可依據此一名冊進行必要救助，平時加強人員教育訓練使能順利協助避難弱勢者進行避難逃生。",
        "G.經營管理計畫：(A)設置管理整棟建築物防災資訊的防災中心於地下1層。(B)設置日常防災管理體制與計畫，以落實各項日常防災工作進行。(C)設置緊急救災之自衛消防編組，以在緊急災害時，降低人命與財產損失。(D)定期舉辦各項防災演練，以加強火災時的警覺性及應變能力。",
        "(2)建築物防火安全性評定︰A.結構耐火計畫：本案建築物主體構造採鋼骨(S)及鋼筋混凝土(RC)造，主要承重構造之耐火性能均依法規劃。",
        "B.防止延燒擴大計畫︰(A)防火區劃：面積區劃、用途區劃與垂直豎穴區劃均依法設計，地上1~10層最大區劃面積為292.09㎡，地上 11層以上使用類組為H－2組，且設有自動滅火設備，最大區劃面積為地上31層436.31㎡，地下室停車場均以3000㎡作獨立防火區劃，各層間均以防火捲門區劃分隔。對於起火可能性較高之廚房均以防火牆壁、防火門窗等設備與防火構造樓地板自成獨立防火區劃。",
        "對於豎穴空間包括挑空空間、特別安全梯間、昇降機間、垂直貫穿樓板管道間及其他類似部份均依法設置豎穴防火區劃。管道間維修門依規定裝設具防火時效之維修門。因此在任一防火區劃妹發生火災時可防止火災擴大或延燒至其他區劃的危險發生。",
        "(B)內部裝修計畫：本案除地下1層防災中心，地下1~4層停車空間及防空避難室、地上地上15、17~30層集合住宅及地上31層管委會使用空間及附屬設施等空間、各樓層避難用走廊、梯廳、樓梯等內部裝修須採耐燃一級材料裝修為限外；地上1~2層一般零售業、地上3~14、16層集合住宅等居室內部裝修材料均採耐燃二級以上材料裝修。以上內部裝修材料均符合建築技術規則規定。",
        "C.防火安全性之評定：本案建築物主要構造防火性能及防火區劃面積與室內裝修材料耐燃等級均按規定設計，另本案將廚房外側陽台加裝撒水頭撒水設備，以避免產生層間延燒情況。審議結果判斷建築物達到防火安全性要求。",
        "(3)建築物避難安全性評定︰A.避難設施計畫",
        "(A)安全區劃之規劃：所有安全區劃規劃尚屬合理。本案為提昇人員於避難路徑安全，將避難路徑規劃為安全區劃，且均以防火區劃與居室空間作區隔，同時各安全區劃面積適當，可避免人員避難發生嚴重滯留問題。",
        "(B)直通樓梯之規劃：本案共設兩座特別安全梯及兩座戶外梯，特別安全梯一座於地下4層至地上31層；另一座由地上1層至屋突3層。兩座戶外梯增設於2層，不與集合住宅戶共用，兩者設置皆能減少人員避難產生混流、壅塞情況，使住宅層與地上1、2層店鋪人潮皆能依循明確避難路線分開疏散。各樓層避難時均能有兩方向避難路徑選擇，同時各層直通樓梯總寬度基本上可滿足整棟避難人流需求，並在合理時間疏散整棟人員至避難層。",
        "(C)避難層之規劃：本案永久避難層位地面1層，建築物依法規劃有足夠寬度之直通樓梯作為負荷避難人潮垂直避難至永久避難層動線，地上1層一般零售業有獨立避難出入口，可避免與高層部避難人員混流，故人員通達避難層後，可直接且迅速往戶外安全區域完成避難。",
        "B.煙控計畫︰(A)防煙區劃：各空間防煙區劃均依法區劃在500 m2以下，同時為有效防止火災時濃煙快速流動與擴散，大多數空間至少經2道防煙區劃，以有效減少濃煙迅速擴散，確立避難安全。",
        "(B)排煙設備：為確立火災居室一次避難安全及各直通樓梯的避難安全性，本案分別依法規劃居室排煙系統與特別安全梯排煙系統。除住宅以外，居室面積大於100m2者皆依法設置機械排煙設備，地下停車空間依法得免設排煙設備，其餘居室面積小於100 m2者與非居室空間，依規定得可免設排煙設備。另特別安全梯排煙室採自然排煙設備，緊急用昇降機排煙室採機械排煙設備，且立管設於防火區劃管道間內，可提昇直通樓梯避難安全。",
        "C.防火避難安全性之評定：本建築物經檢討避難設施、避難路徑、煙控計畫、消防設備內容，並經由實際避難驗證結果顯示，人員在避難危險界限前皆有充分時間可完成避難逃生，判斷本案建築物設計可符合防火避難安全性能要求。",
        "(4)消防救助計畫",
        "A救助設施、設備：本案為地下4層地上31層高層建築物，其緊急進口(替代開口) 依「建築技術規則」規定在地上2~16層或地板面高度50公尺以下各樓層外牆每十公尺設有75㎝x120㎝之以上之窗戶或開口，配合消防雲梯車救災活動空間規劃，可使消防人員經雲梯車運載，進入建築物內部進行救災工作。另外本案為高層建築物，因此依「建築技術規則」規定設有緊急用昇降機，可通達地下4層及地上各樓層。",
        "B消防車輛救災活動空間：消防隊可由松勇路進入本案基地內，並依「劃設消防車輛救災活動空間指導原則」規定規劃與檢討於基地北側規劃一處寬8公尺、長20公尺消防車輛救災活動空間，其距建築物外牆開口小於11m，所規劃空間配合緊急進口設置，可確立消防雲梯車在救災時之可及性。",
        "(5)經營管理計畫︰A防災中心設置於地下1層，對於整體防災設施、設備與資訊進行綜合性管理。B建立日常之維護管理體制，對於各項火氣、電器、消防安全設備與避難設施定期進行必要維護檢修，可預防火災發生並提升在緊急災害時，能發揮其應有效能。",
        "C建立緊急時的救災體制，以達火災通報、滅火、避難引導、防災設備操作、協助救災、緊急救護等各救災任務。D建立避難弱者避難救助計畫，以協助避難弱者進行避難。E定期舉辦人員防災訓練，並通知當地相關單位進行聯合演練或指導，以落實各救災體制與任務。",
        "F天花板高度限制：各居室最低平均天花板高度不得低於下表所列︰",
        "地上1層一般零售業A，平均天花板高度3.00m；地上1層大廳，平均天花板高度3.00m；地上1層梯廳\/排煙室A2，平均天花板高度3.61m；地上2層一般零售業A、B，平均天花板高度2.60m；地上2層梯廳1、2，平均天花板高度2.40m；地上2層排煙室A1、A2，平均天花板高度2.80m；地上3~30層住宅，平均天花板高度2.60m；",
        "地上3~30層梯廳、排煙室A1，平均天花板高度2.40m；地上3~30層排煙室A2，平均天花板高度2.30m；地上31層管委會使用空間1、2，平均天花板高度2.60m；地上31層閱覽室1，平均天花板高度3.00m；地上31層備餐室、走道1，平均天花板高度2.40m；地上31層排煙室A1、A2，平均天花板高度2.40m",
        "G地下停車空間維護管理：本案地下停車空間依法針對直通梯、管道間、機房、梯廳等作完善防火區劃，停車場均以每3000㎡作一獨立防火區劃，同時各層亦採防火設備完成樓層區劃。除上述以防火區劃防止火勢擴大外，亦設火警自動警報設備與滅火設備，以達初期滅火並抑制火源之功效。另為強化人員避難安全，本案亦針對地下停車場增設下列安全措施：",
        "(A)於梯廳、防火捲門附設防火門、各區劃出口均設置閃滅型出口標示燈，且燈面亮度提高為BH級，同時車道上方則設置懸吊式避難方式指示燈（BH級）等避難標示設備，強化人員避難，避難方向指示燈優先設於轉彎處，並確立周圍無影響視線之物體。",
        "(B)將地下停車場排氣風機提升為具有耐火性能，並連接緊急電源，火災發生時，進氣風機關閉，排氣風機維持運轉，停電時，由緊急電源啟動排氣風機，以達減緩煙層下降，增加人員避難時間目的。",
        "(C)各層車道前方均設置防火鐵捲門完成樓層區劃，防火鐵捲門均附設避難小門，可做為人員緊急避難之額外強化對策。",
        "經由上述防火安全規劃，可確立本案地下停車空間在火災發生時無延燒擴大進而影響避難安全性之問題。除建築物初步設計階段之防火安全設備規劃外，亦應配合下列維護管理原則，以確立地下停車空間在後續使用之安全性。",
        "(A)透過日常維護管理，確立避難路徑通暢。(B)定期維護防火捲門及旁側之防火門，以確立火災時達成防火區劃及人員避難之目的。(C)為使防火捲門能在火盛期時確實封閉並分隔不同區劃，因此均於樓地板面清楚標示防火捲門下降位置，並確實維護此一位置淨空。(D)消防警報、緊急照明、標示及滅火等設備應定期維護保養，確立火災時發揮正常功效。(E)加強停車空間巡邏，避免堆放易燃物。",
        "H高層建築物使用燃氣設備場所之防火區劃管理：整棟設有使用燃氣設備之廚房均依建築技術規則規定，設置瓦斯漏氣自動警報設備且與其他部分以防火牆壁、防火門窗等設備及該層防火構造樓地板區劃分隔。另為避免火勢由廚房藉由陽台向上延燒，本案廚房外側陽台加裝撒水頭設備，以避免產生層間延燒情況，",
        "後續使用管理應由住戶管理委員會勸導或約束住戶避免於陽台內堆積大量可燃物，同時加強宣導層間延燒之危險性，以降低陽台堆積大量可燃物現象。未來若住宅戶因室裝需求改變隔間時，其廚房空間仍應依上述原則，保持獨立防火區劃設計並裝設瓦斯漏氣自動警報裝置，以確立建築物防火避難之安全。地上31層管委會使用空間設有一備餐室，備餐室規劃為電氣加熱方式，不得採用瓦斯燃氣設備。",
        "I消防演練重點摘要管理：平常需要讓住戶或店舖管理者充份了解火災危險，提高其防火意識，充實其消防安全知識，隨時注意周遭環境不安全處，如注意檢查與維修建築物設施設備，觀察其是否生鏽、蒙垢、損壞、老舊，並定期測試其機能，如發現功能異常情形立刻進行維修改善，使其保持隨時均可發揮功能之狀態。J本案經營管理計畫為依循防火避難安全計畫所規劃各項配套管理措施，判斷可達防災與救災管理目的。",
        "二.注意事項：(1)本案地上1~2層一般零售業均不得作為傢俱、書籍等賣場等高發熱量場所使用，日後如變更做書店、傢俱店等高發熱量場所使用，應重新申請評定。",
        "(2)本案除地下1層防災中心、地下1~4層停車空間及防空避難室、地上15、17~30層集合住宅及地上31層管委會使用空間及附屬設施等空間、各樓層避難用樓梯、梯廳、樓梯等內部裝修須採耐燃一級材料裝修為限外；地上1~2層一般零售業、地上3~14、16層集合住宅等居室內部裝修須採耐燃二級以上材料裝修。",
        "(3)本案地上3~30層各樓層集合住宅之廚房使用燃氣設備，均須為獨立之防火區劃，開口部設置防火設備，此設計前提應落實於日後之管理使用，如有變更使用情形，應依相關規定辦理。(4)本案地上3~30層各樓層集合住宅廚房外側陽台須加裝撒水頭設備防護，以避免產生層間延燒情況。(5)本案地下4層至屋突1層等各樓層設置於一次安全區劃(梯廳)之一般昇降機，須設置1小時防火時效乘場門，應於使用執照取得前通過相關規定之認證。",
        "(6)地上31層管委會使用空間之備餐室須使用電熱設備，不得使用瓦斯燃氣設備。(7)本案各空間日後室內裝修之平均天花板高度不得低於前頁F項所列高度。(8)申請單位於後續作業時，應依相關法令規定，並確實遵守本評定書之規定，包括第六章管理經營之落實。(9)如建築物變更或室內裝修等涉及避難驗證所列基本條件(詳評定書附錄一)內容之變動，涉及部分應重新申請評定及認可。",
        "(10)本案起造人經領得建造執照或辦理變更，應依建照執照或變更所核定之工程圖樣製作副本乙份送原評定機構查核。(11)本評定書認可通過後，若涉及原建築設計、防火區劃、開放空間、都審、建築結構、消防安全設備之變動，必須辦理變更設計或報備者，請起造人另依規定辦理。(12)本評定書認可通過後，應納入本建築物公寓大廈管理規約內，變更時亦同。",
        "依臺北市政府捷運工程局，中華民國103年1月15日北市捷土字第10330229300號函。",
        "1.有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。",
        "2.於基地開工前依相關法規完成鄰近建物調查(含已完成之捷運設施)並提送報告；於開工後若有任何損鄰事件發生，本局南區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。",
        "3.於基地放樣時，通知本局南區工程處會測，於施工前將施工計畫書依本局南區工程處所需份數送該工程處審查。",
        "4.基地開工前通知本局南區工程處及台北大眾捷運公司，基地開挖期間之監測記錄(含監測儀器初始值)隨時提供予本局南區工程處，並副本通知本局土木建築設計處及台北大眾捷運公司。",
        "5.本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向本局南區工程處申請會勘。"
    ],
    "變更概要": {}
}