{
    "號碼": "103建字第0285號",
    "發照日期": "1031203",
    "全設計人": [
        "劉文岱(劉文岱建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "第三種商業區",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "2",
        "戶數": "23"
    },
    "全建築地點": [
        "臺北市中山區中山北路三段38-1號",
        "臺北市中山區中山北路三段38-2號",
        "臺北市中山區中山北路三段38-3號",
        "臺北市中山區中山北路三段38號"
    ],
    "全地段地號": [
        "臺北市中山區中山段二小段0005-0000號",
        "臺北市中山區中山段二小段0006-0000號",
        "臺北市中山區中山段二小段0007-0000號",
        "臺北市中山區中山段二小段0008-0000號",
        "臺北市中山區中山段二小段0009-0000號",
        "臺北市中山區中山段二小段0010-0000號",
        "臺北市中山區中山段二小段0011-0000號",
        "臺北市中山區中山段二小段0012-0000號"
    ],
    "建物面積": {
        "建築面積": "255.66",
        "騎樓基地面積": "80.72",
        "其他基地面積": "394.28"
    },
    "建築期限": "自申報開工日起47個月內竣工",
    "工程造價": "68624099",
    "全起造人": [
        "廣宇建設實業股份有限公司 負責人:李毓超"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:387.82㎡,高度:3.2M,用途:防空避難室兼停車場",
        "A棟地下002樓,面積:387.82㎡,高度:8M,用途:停車空間",
        "A棟地上000樓,面積:86.8㎡,高度:4.2M,用途:騎樓",
        "A棟地上001樓,面積:124.42㎡,高度:4.2M,用途:G3一般零售業甲組(不含日用百貨)",
        "A棟地上001樓,面積:131.24㎡,高度:4.2M,用途:門廳、管委會空間、汽機車升降機",
        "A棟地上002樓,面積:274.23㎡,高度:3.52M,用途:一般零售業甲組(不含日用百貨)(G3)",
        "A棟地上003樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上004樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上005樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上006樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上007樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上008樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上009樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上010樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上011樓,面積:264.82㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上012樓,面積:225.38㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟地上013樓,面積:180.56㎡,高度:3.52M,用途:(H2)集合住宅",
        "A棟突出物001樓,面積:38.61㎡,高度:3.1M,用途:梯廳",
        "A棟突出物002樓,面積:38.61㎡,高度:2.8M,用途:水箱、水塔"
    ],
    "全雜項工作物": [
        "排水溝 長度23.64M",
        "圍牆 長度43.73M 高度2M",
        "挖方(5035立方公尺)"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年11月28日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《6》月《25》日（法令適用日期：103年6月25日）。",
        "建築地點：中山區集英里。",
        "實設空地《228.45》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《凱巨工程顧問有限公司》，技師：《陳村林》結構工程技師。",
        "地質調查專業技師：吉林土木結構技師事務所，技師：《賴尚賢》土木工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《1237.23》平方公尺（含有產權946.61平方公尺，無產權部分290.62平方公尺），共《4》戶。拆除門牌：《臺北市中山北路三段38、38–1、38–2、38–3號》由劉文岱建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：050營字第0133號，原使用執照：(無使照)。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為47.56立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "基地坐落臺北航空站轉接面限建範圍內，經設計建築師檢討限建絕對高度56.4公尺，本案申請建築物絕對高度55.92公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內排水溝應維持暢通不得堵塞。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為198.55立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會中華民國103年7月22日北土技字第10300001058號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。"
    ],
    "變更概要": {}
}