{
    "號碼": "103建字第0006號",
    "發照日期": "1030117",
    "全設計人": [
        "張威廉(張威廉建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造(供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段335號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0149-0000號",
        "臺北市大同區延平段二小段0149-0001號",
        "臺北市大同區延平段二小段0150-0000號"
    ],
    "建物面積": {
        "建築面積": "106.92",
        "騎樓基地面積": "19.11",
        "其他基地面積": "107.89"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2179357",
    "全起造人": [
        "李宗泰",
        "李宗亮"
    ],
    "全監造人": [
        "張威廉"
    ],
    "建築概要": [
        "1棟地上000樓,面積:17.44㎡,高度:3.78M,用途:騎樓",
        "1棟地上001樓,面積:89.48㎡,高度:3.78M,用途:一般零售業甲組(不含便利商店、日用百貨)(G3)",
        "1棟地上002樓,面積:105.15㎡,高度:3.63M,用途:一般事務所(G2)",
        "1棟地上003樓,面積:69.52㎡,高度:6.7M,用途:住宅自用，(H2)住宅",
        "1棟突出物000樓,面積:40.8㎡,高度:2.89M,用途:自用儲藏室，(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部101年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《10》月《8》日（法令適用日期：102年10月8日）。",
        "建築地點：大同區南芳里。",
        "實設空地《21.58》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《承錨》結構工業技師事務所，技師：《莊國榮》結構工程技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》技師。",
        "原領98建字第115號建照逾期作廢，重新申請工程進度：20％。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《102.4.16》府都設字第《10231916300》號函完成都市設計審議程序。",
        "本案係大稻埕歷史風貌特定專用區歷史性建築。",
        "本案係容積移轉移出基地，經本府99.03.22北市府都新字第09930400200號函核備移出容積共353.55平方公尺，移轉至本市北投區行義段三小段468、497、497—3、498、505、506、507、523、536—2等地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地坐落臺北航空站水平面以外3000公尺限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度14.29公尺，尚無影響飛航安全。",
        "基地內排水溝應維持暢通不得堵塞。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為18.3立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（迪化街1段226號）94使字第0410號使用執照、92建字第0255號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "(1)相關維護修復工程費用（新臺幣18,397,819元）信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請單位應補付切結書切結無條件全額支應，同函副請本市建築管理處併入建造執照書件查核。",
        "(2)有關本案維護事業計畫施工期間應申請監督勘驗部分，請依核定之工程進度表，於1.放樣勘驗，2.立面清洗勘驗，3.結構修復勘驗，4.結構修復完成及室內裝修勘驗，5.竣工勘驗等各階段檢具相關書圖報請勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作。",
        "(3)修復過程中相關勘驗照片及工程費用等資料，請詳實記綠，並於完工取得使用執照前檢送相關資料至本府都市發展局，俾利相關資料庫建置。",
        "(4)有關本案竣工后展示開放民眾參觀計畫，應於使用執照核發前送本府文化局核可。",
        "都市審議第3次變更設計准予核備內容：",
        "(1)總樓地板面積因誤植修正為322.39立方公尺",
        "(2)維護成本變更為新台幣22,141,865元。",
        "本案閣樓面積逾建築面積三分之一，涉建築技術規則建築設計施工編第1條第17款規定。本案係歷史性建築物，是否排除應於2樓版勘驗前提都審會議釐清。"
    ],
    "變更概要": {}
}