{
    "號碼": "103建字第0048號",
    "發照日期": "1030314",
    "全設計人": [
        "王山頌(王山頌建築師事務所)"
    ],
    "建造類別": "改建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區士東路353巷27號"
    ],
    "全地段地號": [
        "臺北市士林區芝蘭段二小段0419-0000號",
        "臺北市士林區芝蘭段二小段0416-0000號",
        "臺北市士林區芝蘭段二小段0417-0000號",
        "臺北市士林區芝蘭段二小段0421-0000號",
        "臺北市士林區芝蘭段二小段0422-0000號",
        "臺北市士林區芝蘭段二小段0423-0000號"
    ],
    "建物面積": {
        "建築面積": "162.99",
        "騎樓基地面積": "0",
        "其他基地面積": "1328.16"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "4797968",
    "全起造人": [
        "城業事業股份有限公司  負責人 劉永祥"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:78.91㎡,高度:4.8M,用途:停車空間",
        "地上001樓,面積:162.99㎡,高度:3.4M,用途:住宅(H2)，獨立、雙併住宅",
        "地上002樓,面積:154.84㎡,高度:3M,用途:住宅(H2)，獨立、雙併住宅",
        "地上003樓,面積:45.9㎡,高度:3.25M,用途:住宅(H2)，獨立、雙併住宅"
    ],
    "全雜項工作物": [
        "RC擋土牆,H<3M 長度147.4M",
        "RC擋土牆,3M<H<5M 長度23.96M",
        "RC擋土牆,5M<H<8M 長度17.71M",
        "50cm<W<100cm 長度157.38M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《8》月《22》日（法令適用日期：102年11月27日）。(依府都建字第10263687701號函辦理)",
        "建築地點：士林區東山里。",
        "實設空地《796.9》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《莊國榮》結構技師事務所，技師：《莊國榮》結構技師。",
        "水土保持專業技師：中基土壤技術顧問有限公司，技師：《沈銘閔》水保技師。",
        "地質調查專業技師：明山應用地質技師事務所，技師：《許銘義》地質技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《374.54》平方公尺（含有產權321.46平方公尺，無產權部分53.08平方公尺），共《1》戶。拆除門牌：《士東路353巷27號》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：72建字1396號，原使用執照：73使1648號。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地鄰近臺電高壓電線（指架空線路中心線兩側各35公尺或經臺電指定地區），應於建照工程放樣勘驗前將設計圖說送請臺電公司再行確認實際設計成果是否符合規定。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府101年8月29日府工地字第《10132184700》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為72.91立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "適用《山坡地開發利用回饋金繳交辦法》回饋方案，繳納回饋代金新台幣《381》萬元，應於申領使照前繳清。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "免環評100.09.19北市環秘(一)字第10036627300號函。",
        "邊坡安全觀測系統，應於使照圖說一併標示，於建物產權移交時列入交代。",
        "永久性水土保持設施，於二樓版勘驗前施作完成。",
        "(1)本案基地係取得臺北市士林區芝蘭段二小段415地號及418、420、424、425地號地主同意以私設通路出入。並列入產權移轉交代。",
        "(2)本案起造人同意供鄰地同段418、420、424、425地號等4筆土地產權所有權人及使用人出入。並列入產權移轉交代。",
        "本案申領使用執照前，完成芝蘭段二小段415地號土地私設通路變更之變更使用執照或建照。"
    ],
    "變更概要": {}
}