{
    "號碼": "103建字第0083號",
    "發照日期": "1030506",
    "全設計人": [
        "侯銘賢(侯銘賢建築師事務所)",
        "劉如梅(劉如梅建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第二種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "9"
    },
    "全建築地點": [
        "臺北市北投區稻香路"
    ],
    "全地段地號": [
        "臺北市北投區秀山段三小段0221-0000號",
        "臺北市北投區秀山段三小段0222-0000號"
    ],
    "建物面積": {
        "建築面積": "117.43",
        "騎樓基地面積": "0",
        "其他基地面積": "337"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "5567914",
    "全起造人": [
        "保誠興業股份有限公司 負責人:陳信誠"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:149.74㎡,高度:3.1M,用途:停車空間,機械室",
        "地上001樓,面積:108.22㎡,高度:3.4M,用途:多戶住宅(H-2)",
        "地上002樓,面積:107.43㎡,高度:3.2M,用途:多戶住宅(H-2)",
        "地上003樓,面積:107.43㎡,高度:3.2M,用途:多戶住宅(H-2)",
        "地上004樓,面積:107.43㎡,高度:3.2M,用途:多戶住宅(H-2)",
        "地上005樓,面積:70.67㎡,高度:3.2M,用途:多戶住宅(H-2)",
        "突出物001樓,面積:24.43㎡,高度:3M,用途:機械室",
        "突出物002樓,面積:24.43㎡,高度:3M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度40.9M 高度2M",
        "擋土牆 長度4.36M 高度1.75M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《6》月《30》日（法令適用日期： 100年6月30日）。",
        "建築地點：北投區稻香里。",
        "實設空地《219.57》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《大安結構工程》技師事務所，技師：《何政忠》結構工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《94.86》平方公尺（含有產權0平方公尺，無產權部分94.86平方公尺），共《1》戶。拆除門牌：《北投區樹林路29號》由侯銘賢,劉如梅建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通8公尺計畫道路臨基地側8公尺（新建5樓及5樓以下），竣工前完成鋪設柏油路面及公共排水溝。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為47.43立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案不做溫泉住宅使用，若將以溫泉住宅方式推案銷售時，要求將該處溫泉供應方式、泉別、數量等資訊充分揭露。",
        "本案依102年10月22日府都築字第10135172501號函廢止現有巷道，並應確實遵守下述決議事項︰",
        "（1）本案未來申請建照時須一併開闢週邊計畫道路，在取得使用執照前，西側、東側及北側（部份）之計畫道路應開闢完成。",
        "（2）本案係原則同意廢巷，申請人應於基地西側闢設一條3.5公尺寬，坡度小於1:15之便道連接已開闢計畫道路及現有巷道，替代基地內現有巷道供公共通行，在未開闢上述便道前，則不同意廢巷且不得擅自封閉廢止之現有巷道。",
        "（3）本案之替代便道於建築施工期間，應先檢送施工計畫提出替代方案至台北市建管處，經審查同意後始得封閉該便道。",
        "（4）本案基地臨計畫道路側皆應退縮1.5公尺配置建築物。",
        "（5）本基地北方中心端點兩側向南3公尺距離範圍內，作為開放空間廣場使用。",
        "本案已預計開闢基地東側及北側之計畫道路，因計畫道路開闢完成後即可發揮鄰近山坡地截水功能，申請人於建築執照核可後，再併建案將計畫道路開闢圖說送建築管理處轉水利處審核，本鄰近山坡地建築排水審查案同意附此條件通過，如後續申請人取消開闢鄰基地側計畫道路，則本文視同作廢無效，申請人應重行提送鄰近山坡地建築案之排水審查。",
        "本案基地上之公共設施於放樣勘驗前，應取得主管機關同意移除。"
    ],
    "變更概要": {}
}