{
    "號碼": "103建字第0013號",
    "發照日期": "1030123",
    "全設計人": [
        "邱垂睿(邱垂睿建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大安區大安路二段3巷"
    ],
    "全地段地號": [
        "臺北市大安區大安段一小段0211-0000號",
        "臺北市大安區大安段一小段0230-0000號",
        "臺北市大安區大安段一小段0234-0000號",
        "臺北市大安區大安段一小段0234-0001號",
        "臺北市大安區大安段一小段0234-0002號",
        "臺北市大安區大安段一小段0234-0003號",
        "臺北市大安區大安段一小段0234-0004號",
        "臺北市大安區大安段一小段0227-0003號"
    ],
    "建物面積": {
        "建築面積": "133.05",
        "騎樓基地面積": "0",
        "其他基地面積": "532"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "4633780",
    "全起造人": [
        "永陞建設股份有限公司 代表人：李金生"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地上001樓,面積:118.27㎡,高度:3.6M,用途:住宅，(H2) ",
        "1棟地上002樓,面積:118.27㎡,高度:3.6M,用途:住宅，(H2) ",
        "1棟突出物001樓,面積:24.96㎡,高度:3M,用途:樓梯間、水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《6》月《27》日（法令適用日期：102年6月27日）。",
        "建築地點：大安區住安里。",
        "實設空地《339.14》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《宗誠結構土木》技師事務所，技師：《林文宗》土木技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《李春權》大地技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《72.63》平方公尺（含有產權0平方公尺，無產權部分72.63平方公尺），共《2》戶。拆除門牌：《台北巿大安路二段3巷22號、大安路二段3巷28弄1號》由邱垂睿建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站(水平面）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度16.19公尺，尚無影響飛航安全。",
        "現有巷道廢止之地點：台北巿大安區大安路二段3巷28弄1號；面積：215.3㎡。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為45.9_立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "在尚未正式動工，留設一方便門(在現有圍籬)方便附近居民進出，如有施工需要再予封閉。",
        "本案現有巷道廢止，其有關之地上物設施與地下管線之拆遷補償及工程費用等，概由起造人負擔。",
        "施工時若挖掘到本處手孔，請通知台灣電力股份有限公司(台北巿巿營業處)維護組取回手孔蓋。",
        "本案基地內現之有巷道無本處配水管，請於取得建築執照後依規定繪製用戶用水設備內線工程設計圖逕向台北自來水事業處(南區營業分處)申請審查，並於建築工程施工前申辦工程用水。"
    ],
    "變更概要": {}
}