{
    "號碼": "103建字第0201號",
    "發照日期": "1030901",
    "全設計人": [
        "陳廷杰(陳廷杰建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "科技工業區A區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區港墘里瑞光路"
    ],
    "全地段地號": [
        "臺北市內湖區文德段五小段0067-0000號"
    ],
    "建物面積": {
        "建築面積": "1618.16",
        "騎樓基地面積": "0",
        "其他基地面積": "2943.13"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "132843189",
    "全起造人": [
        "臺灣蒙地拿股份有限公司負責人:陳樂維"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1695.33㎡,高度:3.2M,用途:停車空間(1557.46㎡)，配電室、機房、受電室、電氣室，自用儲藏室，梯間(137.87㎡)",
        "地上001樓,面積:1611.38㎡,高度:3.75M,用途:(C1)甲種汽車修理廠附屬保養場所、休息室(汽車修理業)、接待區(1216.84㎡)，停車空間(249.53㎡)，公共梯間(145.01㎡)",
        "地上002樓,面積:540.88㎡,高度:3.75M,用途:(C1)甲種汽車修理場、休息室(汽車修理業)、公共梯廳、梯間",
        "地上003樓,面積:1611.38㎡,高度:5.9M,用途:(C1)甲種汽車修理場，公共梯廳，梯間",
        "地上004樓,面積:1611.38㎡,高度:5.45M,用途:(C1)甲種汽車修理場，公共梯廳，梯間",
        "突出物001樓,面積:201.86㎡,高度:3.6M,用途:公共梯廳，機電設備空間",
        "突出物002樓,面積:144.75㎡,高度:3M,用途:梯間，機械室，水箱"
    ],
    "全雜項工作物": [
        "排水構(RC構造) 長度95.69M 高度1M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《12》月《31》日（法令適用日期：102年12月31日）。",
        "建築地點：內湖區港墘里。",
        "實設空地《1324.97》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《凱巨工程顧問》有限公司，技師：《張育銘》結構工程技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《周士博》大地工程技師。",
        "冷凍空調專業技師：新能工程顧問有限公司，技師：《蘇昭榮》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《3018.2》平方公尺（含有產權2682.33平方公尺，無產權部分335.87平方公尺），共《3》戶。拆除門牌：《內湖區瑞光路190號、190號2樓、190號3樓》由陳廷杰建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：86建015，原使用執照：87使字304號。",
        "供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《103.5.30》府都設字第《10332962000》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度77.02公尺，本案申請建築物絕對高度19.15公尺，尚無影響飛航安全。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內排水溝應維持暢通不得堵塞。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為2027立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，產權移轉應列入交代。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《2》層挑空部分切結不得違建，挑空面積《1013.71》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案係屬人行道認養案件，有關人行道舖面及相關規定事項規定，依新工處103年3月13日北市工新管字第1032049600號及北市工園字第10331099600及北市交工字第10330165700號函等規定辦理。",
        "本案涉及人行道候車亭遷移至基地內設置之案件，後續應配合辦理事宜。",
        "依臺北市政府工務局公園路燈處103年3月13日北市公園字第10331099600號函，建築基地臨瑞光路人行道增植大花紫薇3株部分，同意申請人認養，建議現有方格植穴可改開設為帶狀植穴，在不妨礙動線留設適當出入口以供通行，植穴內請配植易於維管之灌木予綠化。",
        "依臺北市政府工務局新建工程處103年3月13日北市工新管字第10362049600號函:二、計畫道路範圍內人行道鋪面型式，請依申請人於建築線設置明顯界石，以作區隔；人行道地坪鋪面應為平順防滑材質其止滑係數依CNS3299–12，(C.S.R值須達0.55以上規定(不得使用鑿面及凹凸不平等材質)，勾縫完成面高程應平整並請注意鋪面框邊維持順平及洩水坡度;植穴槽體邊緣應與人行道地坪齊平設計為原則，以維人行安全及避免積水。",
        "另路口(行人穿越線)與人行道交接之無障礙斜坡結構部分仍應依本處標準圖說施作，且無障礙斜坡範圍內避免設置植栽及號誌等相關障礙設施，車道斜坡道須俟建照核發及開工後，再請依「臺北市人行道設置斜坡道申請辦法」規定，向本處提出斜坡道(結構部分)審查，依核准之施工圖說施作，並避免設計凹凸不平車道磚。",
        "三、計畫道路範圍內人行道鋪面設計以現行本市人行道改善工程維管規格為原則，倘本案經審議核可，計畫道路範圍內人行道鋪面設計為非本市現行維管規格，為維持景觀一致性及俾利後續維護管理，避免棄養問題，建請都市設計委員會要求申請人首次變更鋪面申請認養案認養期限訂為10年，",
        "本處原則同受理申請人依「臺北市人行道認養辦法」規定，檢具本都市設計審議案報告書鋪材質設計之審議核可變更設計圖說，向本處提出申請，俟本府人行道認養相關權責單位審核通過，再行辦理相關認養事宜，另透水鋪面設計結構部分請參考本處透水鋪面施作標準圖並不得設計軟層結構。",
        "四、請考量整體街廓公有人行道人行空間應保留1.5公尺以上之通行空間及行人通行動線連貫性，不得於公有人行道上增設樹穴，以維行人通行順暢及安全之無障礙通行環境。",
        "依臺北市政府交通管制工程處103年3月12日北市交工設字第10330165700號函，有關自行車舖面建議抗滑係數(BPN)需達65以上，以維自行車通行安全。",
        "依臺北市公共運輸處103年3月14日北市運綜字第10330708600號函:二、旨揭站位為內胡瑞光路「瑞光路站」(往東)制式候車亭，本處原則同意本站候車亭(包括候車亭電力管線)由 貴公司進行遷移，惟應於鄰近之樹穴或植栽帶保留1.2公尺淨寬，以利行人通行。",
        "另候車亭遷移費用由貴公司支付。因遷移涉及基礎安全及管線位置，請於施工前洽本處瞭解。",
        "三、候車亭之面積(長:2.7公尺，寬:1.905公尺，面積5.1435平方公尺)，因由人行道遷至旨案地號內，須取得土地所有人(兆豐國際商業銀行股份有限公司)同意。請提供土地無償同意書(範本如附件)後逕送本處。後續因候車亭維修及申裝電力需要挖掘人行道，亦請同意本處施作，本處將依原貌原材質復舊。",
        "依臺北市政府衛工處103年6月16日北市工衛營字第10332213600號函:二、案址地區基地內有既有污水下水道管線，請依程序辦理基地內既有污水管線遷移及設計備查前接入點會勘，施工時須妥善保護周邊既有污水管線，並請依本府衛工處用戶排水設備設置申請程序，免備文逕至本府衛工處營運管理科用戶接管室辦理備查。",
        "三、本案位於科技工業區(甲種汽車修理廠)設計時，請考量事業廢水預先處理設施，並須設置水閥及採樣井設施。",
        "臺北市政府103年5月30日府都設字第10332962000號函:二、有關本案涉及公有人行道認養及行道樹植栽遷移等事宜，考量本案為首次認養，請依本府工務局新建工程處及公園路燈工程管理處意見承諾認養期限為10年，後續倘前揭單位有相關意見時，仍請配合辦理。"
    ],
    "變更概要": {}
}