{
    "號碼": "103建字第0063號",
    "發照日期": "1030407",
    "全設計人": [
        "鄭誌明(鄭誌明建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第四種商業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "3",
        "戶數": "63"
    },
    "全建築地點": [
        "臺北市萬華區西寧南路285號"
    ],
    "全地段地號": [
        "臺北市萬華區漢中段二小段0047-0000號",
        "臺北市萬華區漢中段二小段0048-0000號",
        "臺北市萬華區漢中段二小段0105-0000號",
        "臺北市萬華區漢中段二小段0106-0000號"
    ],
    "建物面積": {
        "建築面積": "367.3",
        "騎樓基地面積": "132.43",
        "其他基地面積": "357.57"
    },
    "建築期限": "自申報開工日起51個月內竣工",
    "工程造價": "77451494",
    "全起造人": [
        "捷順建設有限公司 負責人︰簡永珍"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:386.22㎡,高度:3.4M,用途:機房、受電室、發電機室，防空避難室兼停車空間",
        "地下002樓,面積:350.14㎡,高度:4.75M,用途:停車空間，電信室、機房，防空避難室",
        "地下003樓,面積:350.14㎡,高度:5.65M,用途:停車空間、機房，蓄水池",
        "地上000樓,面積:132.43㎡,高度:3.75M,用途:騎樓",
        "地上001樓,面積:271.56㎡,高度:3.75M,用途:停車設備及停等空間，日常用品零售業(G3)，管委會，圍牆",
        "地上002樓,面積:347.48㎡,高度:3.55M,用途:集合住宅(H2)",
        "地上003樓,面積:347.22㎡,高度:3.55M,用途:集合住宅(H2)",
        "地上004樓,面積:347.48㎡,高度:3.55M,用途:集合住宅(H2)",
        "地上005樓,面積:347.22㎡,高度:3.55M,用途:集合住宅(H2)",
        "地上006樓,面積:347.48㎡,高度:3.55M,用途:集合住宅(H2)",
        "地上007樓,面積:347.22㎡,高度:3.55M,用途:集合住宅(H2)",
        "地上008樓,面積:347.48㎡,高度:3.55M,用途:集合住宅(H2)",
        "地上009樓,面積:317.57㎡,高度:3M,用途:集合住宅(H2)",
        "地上010樓,面積:280.99㎡,高度:3M,用途:集合住宅(H2)",
        "地上011樓,面積:244.99㎡,高度:3M,用途:集合住宅(H2)",
        "地上012樓,面積:205.62㎡,高度:3M,用途:集合住宅(H2)",
        "地上013樓,面積:171.33㎡,高度:3M,用途:集合住宅(H2)",
        "突出物001樓,面積:45.32㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:45.32㎡,高度:2.75M,用途:樓梯間，水箱",
        "突出物003樓,面積:45.32㎡,高度:2.75M,用途:水箱，機械室"
    ],
    "全雜項工作物": [
        "圍牆 長度31.02M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《11》月《14》日（法令適用日期：103年3月26日）。",
        "建築地點：萬華區仁德里。",
        "實設空地《122.7》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《周紀文》土木結構技師事務所，技師：《周紀文》土木結構工程技師。",
        "地質調查專業技師：稻江土木技師事務所，技師：《雷源嘉》土木技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "原有執照併案作廢：原建照執照：98建字第0317號。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《103年3月13日》府都設字第《10331305200》號函完成都市設計審議程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度598.96公尺，本案申請建築物絕對高度56.95公尺，尚無影響飛航安全。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "現有巷道廢止或改道之地點：座落萬華區漢中段二小段47、48號等兩筆地號土地上；面積：約41.5平方公尺。",
        "基地內現有巷應於放樣勘驗前依核准圖說完成改道後始得廢止。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會102年12月16日北土技字第10200001660號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案依本府103年1月22日府都築字第10239386850號函決議留設之通道應由起造人切結負責管理維護並供公眾通行不得阻礙，同時列入產權交代。且後續買賣契約及公寓大廈管理規約等亦須載明，不得因產權移交而影響附近居民通行權利。",
        "本案依府都設字第10331305200號函決議：",
        "（一）有關「室內樓層形式於預售期將於契約中載明不得作為夾層使用」，由申請單位切結同意自行向臺北市所轄地政事務所申請建築物標示部之其他登記事項欄加註上開引號內容，並於銷售合約加註及產權移轉列入交代。",
        "（二）本案施工期間應保持鄰地通行不得阻礙。",
        "本案依府都築字第10239386850號函決議：",
        "（一）本案基地施工前應先打通北側計畫道路確保原現有巷道內民眾可通往西寧南路不得阻礙。",
        "（二）申請人應確保留設通道之夜間照明照明方式及數量不得少於原有設置情形（兩盞）。",
        "（三）應維持原有排水溝之排水功能，後續涉及變更事宜請先備妥排水改道相關書圖併建照申請提送本府工務局水利工程處審查核可後始得變更。",
        "（四）本案現有巷道廢止其有關地上物設施與地下管線應依該管線單位之相關規定辦理，惟倘有廢巷前遷移完畢者，其拆遷補償及工程費用由申請人負擔。",
        "建築物樓層高度採複層式樓板設計不得任意設置夾層並於產權移轉，及房屋銷售時列入交代，辦理預售者，逐戶簽訂告知條款文件後，始得核發使照。",
        "本案基地排水逕流量之計算審查需於放樣勘驗前送水利局工程處完成相關審查。",
        "複丈成果圖請於放樣勘驗前依本局102年7月10日北都築字第10233979500號函辦理。（請地政機關檢測建築線與地籍線是否相符）",
        "本案建物興建是否影響高鐵結構及營運安全乙節，經形式審查後，初步認為尚無不同意見；惟本案申請單位於施工前，仍應依「獎勵民間參與交通建設毗鄰地區禁限建辦法」規定，提送經第三公正專業單位審核認可之施工計畫書（含監測計畫及緊急應變措施等），送貴處轉本部高鐵局會同審查後，始得進場施工。",
        "另本案之興建使用，申請單位應自行考量高鐵存在之環境，評估設置必要之設施，以降低高鐵列車通過產生之振動等影響，有關建造執照申請乙事，請貴處自行依權責辦理。"
    ],
    "變更概要": {}
}