{
    "號碼": "103建字第0022號",
    "發照日期": "1030207",
    "全設計人": [
        "李俊仁(李俊仁建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "工3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "8",
        "地下層數": "3",
        "戶數": "8"
    },
    "全建築地點": [
        "臺北市南港區南港路二段"
    ],
    "全地段地號": [
        "臺北市南港區玉成段一小段0061-0001號",
        "臺北市南港區玉成段一小段0062-0000號",
        "臺北市南港區玉成段一小段0063-0000號",
        "臺北市南港區玉成段一小段0064-0000號",
        "臺北市南港區玉成段一小段0064-0001號",
        "臺北市南港區玉成段一小段0065-0000號",
        "臺北市南港區玉成段一小段0066-0000號",
        "臺北市南港區玉成段一小段0066-0001號",
        "臺北市南港區玉成段一小段0067-0011號"
    ],
    "建物面積": {
        "建築面積": "2146.24",
        "騎樓基地面積": "0",
        "其他基地面積": "4411"
    },
    "建築期限": "自申報開工日起36個月內竣工",
    "工程造價": "235129076",
    "全起造人": [
        "北都汽車股份有限公司負責人:周欽賢",
        "周坤財",
        "周李月惠",
        "周聖軒",
        "周培鈞",
        "周金城",
        "周金盈",
        "周威宇",
        "周威辰",
        "周坤元",
        "林秀梅",
        "周子涵",
        "周杰翰",
        "周杰弘",
        "周孟穎",
        "周杰霆",
        "周杰霖",
        "周杰霈 (法定代理人:周欽賢、周葉菊美)",
        "周依潔",
        "童金枝"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:2788.67㎡,高度:4.5M,用途:停車空間",
        "A棟地下002樓,面積:2788.67㎡,高度:3.6M,用途:停車空間",
        "A棟地下003樓,面積:2788.67㎡,高度:3.6M,用途:防空避難室兼停車空間",
        "A棟地上001樓,面積:2099.72㎡,高度:5.4M,用途:策略性產業(第二十七組︰產品展示服務業)",
        "A棟地上002樓,面積:2125.02㎡,高度:5.4M,用途:策略性產業(第二十七組︰產品展示服務業)",
        "A棟地上003樓,面積:1690.17㎡,高度:4.8M,用途:C1:第53組:公害輕微之工業(22)汽車修理甲種汽車修理案(作業廠房)",
        "A棟地上004樓,面積:1690.17㎡,高度:4.5M,用途:C1:第53組:公害輕微之工業(22)汽車修理甲種汽車修理案(作業廠房)",
        "A棟地上005樓,面積:1690.17㎡,高度:4.5M,用途:C1:第53組:公害輕微之工業(22)汽車修理甲種汽車修理案(作業廠房)",
        "A棟地上006樓,面積:1690.17㎡,高度:4.5M,用途:C1:第53組:公害輕微之工業(22)汽車修理甲種汽車修理案(作業廠房)",
        "A棟地上007樓,面積:1690.17㎡,高度:4.5M,用途:C1:第53組:公害輕微之工業(22)汽車修理甲種汽車修理案(作業廠房)",
        "A棟地上008樓,面積:1690.17㎡,高度:4.5M,用途:C1:第53組:公害輕微之工業(22)汽車修理甲種汽車修理案(作業廠房附屬辦公室)",
        "A棟突出物001樓,面積:231.26㎡,高度:3.6M,用途:水箱，機械室",
        "A棟突出物002樓,面積:182.66㎡,高度:3.6M,用途:水箱，機械室"
    ],
    "全雜項工作物": [
        "圍牆 長度86.95M 高度1.8M",
        "排水溝  寬度:0.6M 長度133.97M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《05》月《21》日（法令適用日期：102年05月21日）。",
        "建築地點：南港區西新里。",
        "實設空地《2264.76》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《鍾明堂》土木結構技師事務所，技師：《鍾明堂》結構工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "防空避難室兼停車空間使用。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "拆除執照併案辦理，拆除面積《5526.94》平方公尺（含有產權3499.66平方公尺，無產權部分2027.28平方公尺），共《2》戶。拆除門牌：《台北市南港路二段312號及台北市成功路一段39號》由李俊仁建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建造執照：72建字第0964號、73建字第0674號、77建字第0371號，原使用執照：72使字第1401號、73使字第1562號、78使字第0057號。",
        "基地內原有建物部分已先行拆除，所檢附之書圖由申請人（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《7》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道或場所，申領使照前應向環保單位申請廢(污)水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度49.83公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "起造人切結：「確實作策略性產業(產品展示服務業)使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。並應於廣告銷售時，於樣品屋、銷售傳單之明顯處加註或相關傳播媒體（如廣播或電視廣告等）加強說明建案之土地使用分區，且不得作住宅使用。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為3711.34立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經中華民國102年6月13日台灣省結構工程技師公會(102)省結技(九)卿字第5236號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "經濟部礦務局102年6月5日曠局行ㄧ字第10200070101號函:經查詢目前非屬礦區(場)或地下礦場分布地區。",
        "臺北市交通管制工程處102年7月10日北市交工設字第10236188600號函:本市南港區玉成段一小段61－1、62、63、64、64－1、65、66、66－1、67－11等9筆土地建築執照會辦審查結果，本處無意見。",
        "臺北市政府工務局衛生下水道工程處101年5月24日北市衛公營字第10132641100號函:(1)隨函檢附旨揭案址附近本處既有污水管渠圖1份，本案經套繪發現案址基地內有本處既有污水管通過，請轉知起造人及承造人依下水道法須維持週邊既有污水下水道管渠正常排水功能，不得任意毀損、改道、阻塞或廢除;若經檢視發現因開發行為，造成泥沙阻塞或損壞既有污水下水道管線設施，起造人及承造人需負責清除或修復，否則依下水道法究辦，特此說明。",
        "(2)本案如需辦理管遷，請於建築開發設計完成前確認地界線及開挖線後，洽本處協調管遷路徑及施工空間，俟建築執照核發後，將地界線及開挖線於現場放樣完成，並通知本處現場會勘研商事宜。",
        "(3)前開既有污水管渠圖僅供參考，其實際位置及詳細資料仍以現場實物為準，相關污水下水道管渠資料亦可至本處全球資訊網頁(www.sso.taipei.gov.tw)\/使用者收費地區查詢\/查詢污水下水道管線圖功能下查詢暸解。",
        "(4)依「臺北市污水管渠查詢及套繪圖暨現場會勘案件申請作業須知」六、污水管渠查詢及套繪圖暨現場會勘結果，除經管理機關核准者外，有效期間為管理機關發文之日起6個月；現場實物與原申請時所附相關書面資料有變更時，除經管理機關核准外，應重新辦理申請。"
    ],
    "變更概要": {}
}