{
    "號碼": "103建字第0248號",
    "發照日期": "1031024",
    "全設計人": [
        "盛啟義(盛啟義建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼構造(非供公眾使用建築物)",
    "使用分區": "農業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區洲美街196巷"
    ],
    "全地段地號": [
        "臺北市北投區洲美段一小段0377-0003號"
    ],
    "建物面積": {
        "建築面積": "393.91",
        "騎樓基地面積": "0",
        "其他基地面積": "991.74"
    },
    "建築期限": "自申報開工日起3個月內竣工",
    "工程造價": "6980086",
    "全起造人": [
        "許漢權"
    ],
    "全監造人": [
        "盛啟義"
    ],
    "建築概要": [
        "溫室棟地上001樓,面積:393.91㎡,高度:7M,用途:農藝及園藝業"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年1月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部103年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《06》月《03》日（法令適用日期：103年06月03日）。",
        "建築地點：北投區洲美里。",
        "實設空地《597.83》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《林炳宏》結構技師事務所，技師：《林炳宏》結構技師。",
        "地質調查專業技師：川石土木技師事務所，技師：《黃豐益》土木工程技師。",
        "電機專業技師：萬泰工業技師事務所，技師：《劉奕政》機電工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "本案經103年5月12日府產業農字第10331431300號函，核准申請搭建農業產銷設施－溫室面積393.91平方公尺，建蔽率約為39.72%，搭建材質為RC鋼構。",
        "本案設施係供栽培作物使用，不得供作營業販售，工廠及住家或其他非農業使用，如有違法將依[申請農業用地作農業設施容許使用審查辦法]第33條規定廢止本許可，申請基地並應回復原狀供農作栽培使用。申請基地除依建築法令須設置停車場，進出通路等得鋪設水泥地面外，所餘基地範圍仍應供農業栽種使用，不得變更使用，如有違反將予廢止本許可。"
    ],
    "變更概要": {}
}