{
    "號碼": "103建字第0156號",
    "發照日期": "1030709",
    "全設計人": [
        "李祖原(李祖原聯合建築師事務所)",
        "王重平(李祖原聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "交通用地(公共設施用地)、第三種商業區(原屬第三種住宅區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "26",
        "地下層數": "1",
        "戶數": "26"
    },
    "全建築地點": [
        "臺北市萬華區艋舺大道"
    ],
    "全地段地號": [
        "臺北市萬華區萬華段二小段1037-0000號",
        "臺北市萬華區萬華段二小段1037-0003號",
        "臺北市萬華區萬華段二小段1037-0004號",
        "臺北市萬華區萬華段二小段1037-0010號",
        "臺北市萬華區萬華段二小段1037-0011號"
    ],
    "建物面積": {
        "建築面積": "3825.54",
        "騎樓基地面積": "0",
        "其他基地面積": "9390"
    },
    "建築期限": "自申報開工日起82個月內竣工",
    "工程造價": "779465056",
    "全起造人": [
        "鴻磐開發股份有限公司 代表人:簡錫欣"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:186.15㎡,高度:8.71M,用途:機電設備空間、臺鐵月臺",
        "A棟地上001樓,面積:1500.99㎡,高度:4.85M,用途:(B4)一般旅館(門廳)",
        "A棟地上002樓,面積:1092.47㎡,高度:3.9M,用途:(B4)一般旅館(附屬機電設備空間\/防災中心)",
        "A棟地上003樓,面積:2987.58㎡,高度:5M,用途:(B3)餐飲業",
        "A棟地上004樓,面積:2044.28㎡,高度:5M,用途:(B3)餐飲業",
        "A棟地上005樓,面積:2411.92㎡,高度:5M,用途:(B4)一般旅館附屬空間、機電設備空間",
        "A棟地上006樓,面積:2220.49㎡,高度:5M,用途:(B4)一般旅館附屬空間",
        "A棟地上007樓,面積:1584.03㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上008樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上009樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上010樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上011樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上012樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業、機電設備空間",
        "A棟地上013樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上014樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上015樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上016樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業、機電設備空間",
        "A棟地上017樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上018樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上019樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上020樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上021樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上022樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上023樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上024樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上025樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟地上026樓,面積:1547.95㎡,高度:3.6M,用途:(B4)一般旅館業",
        "A棟突出物001樓,面積:315.72㎡,高度:3M,用途:機電設備空間,梯間",
        "A棟突出物002樓,面積:233.19㎡,高度:3M,用途:機電設備空間,水箱,梯間"
    ],
    "全雜項工作物": [
        "游泳池 長度16M 高度1.2M 面積96㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月21日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《06》月《29》日（法令適用日期：依87年07月03日，臺北市政府工務局87年07月03日北市工建字第8766591900號函內容辦理備查日為本案法令適用日，惟結構、消防依100年6月29日為法令適用日）。",
        "建築地點：萬華區富福里。",
        "實設空地《5564.46》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：永峻工程顧問股份有限公司，技師：《謝紹松》結構工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《余清瀚》大地工程技師。",
        "冷凍空調專業技師：正宜電機冷凍空調技師事務所，技師：《洪再崑冷凍空調工程》技師。",
        "電機專業技師：正宜電機冷凍空調技師事務所，技師：《洪再崑》電機技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：102年08月14日北市水技字第10231537400號函原則同意供水，另依說明如下：(1)依照經濟部頒布「自來水用戶用水設備標準」第15條規定，游泳池供水應採跌水式設計，並依規定設置1噸以上之平衡池。該綜合性大樓及游泳池等1日設計用水量合計約546.99噸，為配合本處枯旱期知停水措施，請裝設循環過濾設備以節約用水。",
        "(2)請依內政部86年3月25日臺(86)內營字第8602493號函規定，逕向臺北市政府都市發展局申請建築執照(需設有平衡池及循環過濾設備機房)，取得建照 後檢附用水設備內線工程設計圖向本處辦理審查。(3)本案未來如實施環境影響評估，請依經濟部水利署用水計畫書審查要點第4條規定，計畫用水量低於每日3000立方公尺者，應提送用水計畫書送個開發區位所屬轄區水資源局審查。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《9》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府103年05月23日府都設字第《10333295600》號函及103年07月08日府都設字第《10334866300》號函完成都市設計審議程序。",
        "適用環境影響評估法，經本府本府103年4月7日府環技字第《1032137800》號函備查及102年12月13日府環技字第《10239052302》號函公告審查認定有條件通過，開發單位應依下列事項辦理：《一》本案應取得銀級候選綠建築證書及黃金級綠建築標章；候選證書應於放樣勘驗前取得，綠建築標章應於取得使用執照後六個月內取得。2、施工圍籬應依本市建築管理工程處規定進行綠美化。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為56立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地內及艋舺大道側公共排水溝，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度101.85公尺(海拔107.65公尺)，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，指定商業區為商三使用，惟本案依原使用分區住3使用，不涉及回饋。",
        "依申請特殊結構審查原則辦理，經國立臺灣大學工學院地震工程研究中心103年04月15日《103工震字第168》號函完成結構委託審查。",
        "第《四》層挑空部分切結不得違建，挑空面積《860.93》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案有關防空避難設備或法定停車設置疑義，依內政部101年07月02日內授營建管字第1010234338號函及本處101年10月03日北市都建照字第10170326200號函說明如下：『有關萬華車站依行政院86年10月08日台86內字第38803號函核定之特種建築物報告書，於防空避難室設備乙節檢討(略以)：「依建築技術規則建築設計施工編第141條附建標準規定，目前興建二層無需附建",
        "，惟未來興建二十層則需依建築面積全部附建」及內政部101年2月24日內授營建管字第1010801353號函意旨，本案設計建築師所檢附說明書及圖說，業就本案防空避難設備之留設方式依前述內政部函示，擬於廣一及廣二設置防空避難室兼地下停車空間，本處無意見。惟廣一及廣二設置本案附建之防空避難設備及法定停車，應於本案使用執照取得前完成開闢。",
        "本案有關都市設計審議，經本府103年05月23日府都設字第10333295600號函，准予核定，另下列事項，納入產權移轉列入交代：(1)都市計畫指定留設帶狀式及廣場式開放空間應24小時開放供不特定公眾無償使用，不得設置任何形式障礙物影響通行，並負維護管理之責。",
        "(2)本案天橋後續由起造人負責興建，並於完工後辦理捐贈及認養事宜，倘本府相關單位有意見，仍請配合辦理。(3)有關艋舺大道側路幅部分變更為人行道使用部分，相關植栽及路型規劃方式，應於放樣勘驗前經交通單位及工務局同意始得為之。",
        "本案地面2層以下之屬「萬板專案萬華車站地下化工程」部分，依內政部86年09月30日臺（86）內營字第8681754號函、行政院86年10月08日臺（86）內營字第38808號函及臺北市政府工務局87年07月03日北市工建字第8766591900號函內容辦理備查內容辦理備查，並依該相關規定辦理。上開建築、建築部分非屬本建築執照範圍。另特照變更審議已業經交通部103年6月13日交管(一)字第1038900165號函同意備查。",
        "本基地北側鄰近高速鐵路禁限建範圍審查業經交通部103年4月23日交授鐵二字第1030007371號函審查說明如下：",
        "(1)本案增建興建是否影響高鐵結構及營運安全乙節，經審查旨案變更設計案相關書圖樣(含安全影響評估報告書)，本部無意見；惟本案之增建使用，申請單位應自行考量高鐵存在的環境，評估設置必要之設施，以降低高鐵列車通過產生之振動及音量等影響。建議本案於興建時評估設置必要之設施，以降低振動及音量對其建物使用之影響。申請單位已提出高鐵列車通過對本建築物無影響說明。",
        "(2)本案施工前，提送專業第三公正單位審查同意之施工計畫書(含監測計畫及緊急應變計畫)送貴處轉本部高速鐵路工程局審查同意後，始得進場施作。",
        "開工前應完成建築物防火避難綜合檢討審查。",
        "本案有關艋舺大道之路幅部分變更為人行道使用乙案，業經都市設計審議及交通影響評估審查103年5月23日府都設字第10333295600號函核備在案。另依本府工務局水利工程處103年2月26日北市工水字第10363359200號函、工務局路燈工程管理處103年2月27日北市工公藝字第10330871700號函、",
        "交通管制處103年3月13日北市交工規字第10330154400號函、交通局103年1月6日北府交治字第10231839200號函、工務局新建工程處103年2月5日北市工新管第10330529600號函、公共運輸處103年2月7日北市運綜字第10330385700號函、停車管理處103年月29日北市停企字第10330259200號函等意見辦理。",
        "交通用地919–1地號應儘速取得。",
        "本案因法定停車位附設於交三用地，故應於交三用地興建完成取得使用執照後，始得核發本案使用執照。"
    ],
    "變更概要": {}
}