{
    "號碼": "103建字第0028號",
    "發照日期": "1030212",
    "全設計人": [
        "邱垂睿(邱垂睿建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "策略型工業區",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "15",
        "地下層數": "3",
        "戶數": "15"
    },
    "全建築地點": [
        "臺北市南港區重陽路"
    ],
    "全地段地號": [
        "臺北市南港區南港段一小段0927-0000號",
        "臺北市南港區南港段一小段0928-0001號",
        "臺北市南港區南港段一小段0928-0014號",
        "臺北市南港區南港段一小段0437-0003號",
        "臺北市南港區南港段一小段0438-0001號",
        "臺北市南港區南港段一小段0439-0000號",
        "臺北市南港區南港段一小段0440-0002號",
        "臺北市南港區南港段一小段0448-0000號",
        "臺北市南港區南港段一小段0449-0000號",
        "臺北市南港區南港段一小段0450-0000號",
        "臺北市南港區南港段一小段0451-0000號"
    ],
    "建物面積": {
        "建築面積": "860.5",
        "騎樓基地面積": "0",
        "其他基地面積": "1944.2"
    },
    "建築期限": "自申報開工日起57個月內竣工",
    "工程造價": "194395159",
    "全起造人": [
        "誠意開發股份有限公司 代表人：辛國輝"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:1360.79㎡,高度:4.6M,用途:防空避難室兼停車空間，(C1)，策略性產業(產品展示附屬空間)44.6㎡，(G3)",
        "A棟地下002樓,面積:1360.79㎡,高度:3.3M,用途:停車空間，(C1)",
        "A棟地下003樓,面積:1360.79㎡,高度:3M,用途:停車空間，(C2)",
        "A棟地上001樓,面積:483.72㎡,高度:6M,用途:策略性產業(產品展示服務業)，(G3)",
        "A棟地上001樓夾層,面積:40.01㎡,高度:3.05M,用途:策略性產業(產品展示服務業)，(G3)",
        "A棟地上002樓,面積:458.65㎡,高度:4M,用途:策略性產業(資訊服務業)，(G2)",
        "A棟地上003樓,面積:476.76㎡,高度:4M,用途:策略性產業(資訊服務業），(G2)",
        "A棟地上004樓,面積:505.06㎡,高度:4M,用途:策略性產業(資訊服務業)，(G2)",
        "A棟地上005樓,面積:504.39㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上006樓,面積:532.04㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上007樓,面積:494.88㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上008樓,面積:497.53㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上009樓,面積:541.79㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上010樓,面積:466.68㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上011樓,面積:439.87㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上012樓,面積:434.22㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上013樓,面積:364.13㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)室",
        "A棟地上014樓,面積:333.45㎡,高度:4M,用途:策略性產業（資訊服務業），(G2)",
        "A棟地上015樓,面積:243.52㎡,高度:4M,用途:策略性產業，(G2)",
        "A棟突出物001樓,面積:129㎡,高度:3.2M,用途:樓電梯間,水箱,水錶室",
        "A棟突出物002樓,面積:33.25㎡,高度:5M,用途:電梯機房,水箱",
        "B棟地上001樓,面積:212.39㎡,高度:5M,用途:策略性產業(產品展示服務業)，(G3)",
        "B棟地上002樓,面積:176.09㎡,高度:7M,用途:策略性產業(產品展示服務業)，(G3)"
    ],
    "全雜項工作物": [
        "圍牆 長度83.7M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《6》月《26》日（法令適用日期：102年6月26日）。",
        "建築地點：南港區三重里 。",
        "實設空地《1053.5》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《築遠工程顧問有限公司》，結構技師：《張盈智》結構技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "冷凍空調專業技師：傑昇冷凍空調技師事務所，技師：《張滌淞》冷凍空調技師技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《325.6》平方公尺（含有產權0平方公尺，無產權部分325.6平方公尺）。由邱垂睿建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《102年10月24日》府都設字第《10237419300》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府102年6月18日府都新字第10230933600號函核備自本市大同區延平段二小段157、158、158—1等3筆地號移入容積共661.75平方公尺。本府102年7月3日府都新字第10230959800號函核備自本市大同區延平段三小段688.688－1、689、741－6等4筆地號移入容積共110.52平方公尺。",
        "本府103年1月6日府都綜字第10240652100號准予容積移轉自台北巿士林區海光段一小段427、441、450地號、光華段四小段669－1地號，北投區振興段二小段1－2地號，中山區中山段四小段213－1地號，(以上均部份)信義區祥和段二小段538地號，士林區海光段二小段290地號，內湖區康寧段三小段2－1地號，文山區萬芳段二小段306地號等10筆地號移入容積共1166.52㎡，合計移入容積1938.79㎡。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前20公尺計劃道路截角處人行道舖面設計圖說應經新工處審查核可，竣工前完成20公尺計劃道路截角處人行道舖面。",
        "基地坐落臺北航空站（進場面）限建範圍內，經設計建築師檢討限建絕對高度103.45公尺，本案申請建築物絕對高度72.55公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案申請用途為《資訊服務業\/產品展示服務業》，依「臺北市政府處理工業區內平面設計類似集合住宅原則」須繳納建造執照保證金《10,274,186元》元整，並於領得使用執照前繳納後由本市建築管理處存入專戶存款。。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案於使用執照核發或變更使用竣工勘驗後三年內，持續加強巡查及不定期檢查，如發現未依原核定用途使用，將依法查處並沒收保證金。但三年內均未作為住宅或其他違反都市計畫之使用，保證金無息退還。但能證明確實作為策略性產業或類似用途之使用得隨時申請退還保證金。",
        "起造人切結：「確實作《資訊服務業\/產品展示服務業》使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。並應於廣告銷售時，於樣品屋、銷售傳單之明顯處加註或相關傳播媒體（如廣播或電視廣告等）加強說明建案之土地使用分區，且不得作住宅使用。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為205.78立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立臺灣大學工學院地震工程研究中心102年10月1日(102)工震字第430號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依臺北巿政府102年10月24日府都設字第10237419300號函規定應納入建築執照列並於公寓大廈管理規約，銷售契約及產權移轉列入交代：",
        "(一)容積移轉環境回饋措施如下，不得擅自圍蔽或設置阻礙物，應24小時開放供不特定公眾無償使用：",
        "1.基地東南側臨接計畫道路應達8公尺退縮，並種植植栽雙排樹之開放空間，共計614.45平方公尺。",
        "2.本案綠建築分級評估承諾取得美國綠建築協會「LEED銀級」認證，應於建造執照放樣勘驗前取得LEED銀級以上預認證證明文件。",
        "(二)建築物外牆裝飾性構架及植生牆屬共用部分除竣工後納入管理規約，並依工程造價一定比例提供20,219,757元維管基金予大樓管委會續管。",
        "(三)本案為辦公大樓使用，任意變更為住宅使用係屬違建,起造人應無條件接受拆除。",
        "本市地政事務所配合於建物所有權第一次登記時，以「一般註記事項」於建物標示部其他登記事項欄記明。",
        "於放樣勘驗前應檢附複丈成果圖，以確認建築線與地藉線重合。"
    ],
    "變更概要": {}
}