{
    "號碼": "103建字第0121號",
    "發照日期": "1030612",
    "全設計人": [
        "丁清彥(三門聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "特定住宅區(二)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "2",
        "戶數": "18"
    },
    "全建築地點": [
        "臺北市士林區中庸一路"
    ],
    "全地段地號": [
        "臺北市士林區華岡段三小段0504-0000號",
        "臺北市士林區華岡段三小段0514-0000號",
        "臺北市士林區華岡段三小段0515-0000號",
        "臺北市士林區華岡段三小段0516-0000號"
    ],
    "建物面積": {
        "建築面積": "637.42",
        "騎樓基地面積": "0",
        "其他基地面積": "1593.91"
    },
    "建築期限": "自申報開工日起20個月內竣工",
    "工程造價": "33191852",
    "全起造人": [
        "欣星投資股份有限公司 負責人：張登金"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:771.35㎡,高度:5.5M,用途:停車空間",
        "地下002樓,面積:790.86㎡,高度:3.2M,用途:停車空間",
        "地上001樓,面積:591.4㎡,高度:5.3M,用途:集合住宅(H2)",
        "地上001樓夾層,面積:26.08㎡,高度:2.5M,用途:集合住宅(H2)",
        "地上002樓,面積:563.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上003樓,面積:563.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上004樓,面積:563.4㎡,高度:3.2M,用途:集合住宅(H2)",
        "突出物001樓,面積:79.65㎡,高度:3M,用途:樓梯間，機電設備空間",
        "突出物002樓,面積:79.65㎡,高度:2.65M,用途:樓梯間，機電設備空間",
        "突出物003樓,面積:79.65㎡,高度:2.4M,用途:樓梯間，機電設備空間"
    ],
    "全雜項工作物": [
        "圍牆 長度143.72M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《10》月《1》日（法令適用日期：102年10月29日）。",
        "建築地點：士林區陽明里。",
        "實設空地《956.49》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《丁清彥建築師》事務所，技師：《丁清彥》建築師。",
        "水土保持專業技師：魏新洵水土保持技師事務所，技師：《魏新洵》水土保持技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：102拆字第0152號拆除執照。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通10公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府《103年4月2日》府工地字第10331160600號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《一層夾》層挑空部分切結不得違建，挑空面積《47.78》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案基地屬行政院公告山坡地範圍，符合臺北市工務局審查山坡地辦理建築執照處理原則第五點第二項之規定，得逕為申請建照(雜項執照併同辦理)。",
        "本案應於申報開工前繳納山坡地開發利用回饋金21,039,612元。",
        "依臺北市政府103年4月2日府工地字第10331160601號函列管如下：",
        "1.依據「山坡地開發利用回饋金繳交辦法」第6條規定，申領水土保持施工許可證前，應先繳交山坡地開發利用回饋金，請於收到繳交通知後前往繳納。2.請於本案開工前，請檢附目的事業主管核准開發或利用許可文件、承辦監造技師之技師證書、執業執照、監造本計畫之契約影本、緊急搶災小組人員名冊(含緊急聯絡電話)、設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片向臺北市政府工務局大地工程處申報開工。",
        "1.為維護坡地安全，依據本府工務局90年1月2日北市工建字第9042003100號函示，人工邊坡請委由專業技師檢討裝設安全觀測系統，並請目地事業主管機關於建築執照注意事項加註，請領使照圖說一併標示，於建物產權尉交時列入交待。2.施工流程部分，建議永久性水土保持設施以規劃於二樓版勘驗時施作完成為原則。3.基於水源涵養及避免沉砂空間積水衍生衛生問題，在不影響建物安全之前提下，建議滯洪沉砂池底部考量以增加透水方式設計。",
        "4.本案開發行為並非為「開發行為應實施環境影響評估細目及範圍認定標準」或環境影響評估法第5條第11款之規範對象，本案基地爾後若有其他開發行為，則須另案另案判定。5.惟按查旨揭申請基地西南側所臨之10公尺計畫道路，其柏油路面業已鋪設，請依該道路之既成標高為準。6.本案地址可由中庸一路本處配水管接水，拆除重建請依相關規定辦理圖審、施工、檢驗、申裝及繳交各項規費。"
    ],
    "變更概要": {}
}