{
    "號碼": "103建字第0235號",
    "發照日期": "1031003",
    "全設計人": [
        "何恭凱(大禧聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "9",
        "地下層數": "3",
        "戶數": "32"
    },
    "全建築地點": [
        "臺北市士林區福華路"
    ],
    "全地段地號": [
        "臺北市士林區蘭雅段三小段0205-0000號",
        "臺北市士林區蘭雅段三小段0223-0001號"
    ],
    "建物面積": {
        "建築面積": "351.5",
        "騎樓基地面積": "0",
        "其他基地面積": "597"
    },
    "建築期限": "自申報開工日起39個月內竣工",
    "工程造價": "55281911",
    "全起造人": [
        "茂楷建設股份有限公司 負責人：黃正雄"
    ],
    "全監造人": [
        "何恭凱"
    ],
    "建築概要": [
        "****棟地下001樓,面積:520.78㎡,高度:3.9M,用途:防空避難室兼停車空間",
        "****棟地下002樓,面積:520.78㎡,高度:2.85M,用途:停車場、停車空間",
        "****棟地下003樓,面積:520.78㎡,高度:2.85M,用途:停車場、停車空間",
        "****棟地上001樓,面積:345.68㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上002樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上003樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上004樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上005樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上006樓,面積:157.83㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上007樓,面積:157.83㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上008樓,面積:137.88㎡,高度:3M,用途:集合住宅(H2)",
        "A棟地上009樓,面積:90.46㎡,高度:3M,用途:集合住宅(H2)",
        "A棟突出物001樓,面積:21.89㎡,高度:3.85M,用途:樓梯間，機械室、機房",
        "A棟突出物002樓,面積:21.89㎡,高度:2.15M,用途:水箱",
        "B棟地上002樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "B棟地上003樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "B棟地上004樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "B棟地上005樓,面積:163.61㎡,高度:3M,用途:集合住宅(H2)",
        "B棟地上006樓,面積:157.83㎡,高度:3M,用途:集合住宅(H2)",
        "B棟地上007樓,面積:157.83㎡,高度:3M,用途:集合住宅(H2)",
        "B棟地上008樓,面積:137.88㎡,高度:3M,用途:集合住宅(H2)",
        "B棟地上009樓,面積:90.46㎡,高度:3M,用途:集合住宅(H2)",
        "B棟突出物001樓,面積:21.89㎡,高度:3.85M,用途:樓梯間，機械室、機房",
        "B棟突出物002樓,面積:21.89㎡,高度:2.15M,用途:水箱、水塔"
    ],
    "全雜項工作物": [
        "圍牆 長度67.29M 高度1.8M",
        "排水溝 長度49.69M 高度.45M",
        "地質改良(60cm改良樁約265支)"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用99年5月19日發布建築技術規則版本",
        "建築物耐震設計適用內政部94年12月21日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《12》月《30》日（以都市更新計畫及權變計畫報核日為法令適用日期100年1月19日）。",
        "建築地點：士林區德行里蘭雅段三小段0205–0000號等2筆土地。",
        "實設空地《241.68》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《國興結構》技師事務所，技師：《劉國欽》結構技師。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹》土木工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《141.67》平方公尺（無產權部分141.67平方公尺），由大禧聯合建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：68建(士林)字第0133號，原使用執照：70使字第1103號。",
        "已領得拆除執照：102拆字第0153號拆除執照。",
        "申請拆除建物為海砂屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經北市府102年11月7日府都新字第10231861402號函核備都市更新事業計畫及權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案為都市更新案件，起造人以實施者名義申請，其法令適用日期以都市更新報核日為準；屆時如欲辦理變更起造人時，應重新檢附土地所有權人同意書，並以建造執照掛號日期為法令適用日期檢討。",
        "本案係都市更新案件，本次核准內容應於核准建造執照（變更設計）後六個月內向都市更新處洽辦變更事宜。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為87.98立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "鄰房違建佔用部分，俟憑臺灣士林地方法院士林簡易庭102年度士調字第387號案判決辦理，於放樣勘驗前拆除完成。",
        "有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。",
        "基地開工前應辦理捷運設施之現況調查並提送報告，於開工後若有任何損害捷運設施事件，臺北市政府捷運工程局北區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。",
        "於基地放樣時，通知臺北市政府捷運工程局北區工程處會測，於施工前將施工計畫書依臺北市政府捷運工程局北區工程處所需份數送該工程處審查。",
        "基地開工前通知臺北市政府捷運工程局北區工程處，基地開挖期間之監測紀錄(含監測儀器初始值）隨時提供予臺北市政府捷運工程局北區工程處，並副本通知臺北市政府捷運工程局土木建築設計處及臺北大眾捷運股份有限公司。",
        "本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向本局北區工程處申請會勘。",
        "申請人自核發建照之日起9個月內應將建築物拆除完成，並檢具拆除完成照片向本局備查，逾上述期限未拆除完成者，本建照既失其效力，申請人不得再依該建照內容繼續施工，另申請人領得建照後應自行通知該基地土地、原拆除建物所有權人及都市更新審議機關知照。"
    ],
    "變更概要": {}
}