{
    "號碼": "103建字第0226號",
    "發照日期": "1030929",
    "全設計人": [
        "周文斌(周文斌建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "3",
        "戶數": "95"
    },
    "全建築地點": [
        "臺北市松山區寶清街103巷"
    ],
    "全地段地號": [
        "臺北市松山區寶清段一小段0341-0001號",
        "臺北市松山區寶清段一小段0341-0002號",
        "臺北市松山區寶清段一小段0343-0003號",
        "臺北市松山區寶清段一小段0344-0000號",
        "臺北市松山區寶清段一小段0344-0001號",
        "臺北市松山區寶清段一小段0344-0002號",
        "臺北市松山區寶清段一小段0344-0003號",
        "臺北市松山區寶清段一小段0344-0004號",
        "臺北市松山區寶清段一小段0344-0005號",
        "臺北市松山區寶清段一小段0344-0006號",
        "臺北市松山區寶清段一小段0344-0007號",
        "臺北市松山區寶清段一小段0344-0008號",
        "臺北市松山區寶清段一小段0344-0009號",
        "臺北市松山區寶清段一小段0344-0010號",
        "臺北市松山區寶清段一小段0344-0011號",
        "臺北市松山區寶清段一小段0344-0012號",
        "臺北市松山區寶清段一小段0344-0013號",
        "臺北市松山區寶清段一小段0344-0014號",
        "臺北市松山區寶清段一小段0344-0015號",
        "臺北市松山區寶清段一小段0344-0016號",
        "臺北市松山區寶清段一小段0344-0017號",
        "臺北市松山區寶清段一小段0344-0018號",
        "臺北市松山區寶清段一小段0344-0019號",
        "臺北市松山區寶清段一小段0345-0000號",
        "臺北市松山區寶清段一小段0346-0000號",
        "臺北市松山區寶清段一小段0347-0000號",
        "臺北市松山區寶清段一小段0348-0000號",
        "臺北市松山區寶清段一小段0392-0000號"
    ],
    "建物面積": {
        "建築面積": "874.47",
        "騎樓基地面積": "0",
        "其他基地面積": "2081"
    },
    "建築期限": "自申報開工日起51個月內竣工",
    "工程造價": "195389376",
    "全起造人": [
        "新潤建設股份有限公司 代表人:劉毅剛"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1952.46㎡,高度:3.5M,用途:停車空間，防空避難室兼停車場",
        "地下002樓,面積:1952.46㎡,高度:3.2M,用途:停車空間",
        "地下003樓,面積:1952.46㎡,高度:3.2M,用途:停車空間",
        "地上001樓,面積:832.69㎡,高度:4.2M,用途:公共梯廳，(H2)集合住宅，管委會使用空間",
        "地上002樓,面積:630.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上003樓,面積:630.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上004樓,面積:630.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上005樓,面積:630.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上006樓,面積:630.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上007樓,面積:626.33㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上008樓,面積:626.33㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上009樓,面積:626.33㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上010樓,面積:626.33㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上011樓,面積:626.33㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上012樓,面積:441.77㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上013樓,面積:441.77㎡,高度:3.2M,用途:(H2)集合住宅",
        "突出物001樓,面積:108.7㎡,高度:4.3M,用途:梯間，水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度77.59M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用96年5月16日發布建築技術規則版本",
        "建築物耐震設計適用內政部95年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《02》月《17》日（法令適用日期：98年11月03日）。",
        "建築地點：松山區 安平里。",
        "實設空地《1204.26》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《品昇工程顧問股份有限公司》，技師：《林恭弘》結構工程技師。",
        "地質調查專業技師：《塏固工程技師事務所》，技師：《李春全》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "已領得拆除執照：103拆字第0039號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《5》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經本府100年8月12日府都新字第10031195802號函核備都市更新事業計畫，103年1月7日府都新字第1023223020號函核備權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案為都市更新案件，起造人以實施者名義申請，其法令適用日期以都市更新報核日為準；屆時如欲辦理變更起造人時，應重新檢附土地所有權人同意書，並以建造執照掛號日期為法令適用日期檢討。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "( 法定適用日期為99年12月16日以前 ) 放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "基地坐落臺北航空站（臺北松山機場水平面限高海拔95.49公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度61.75公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本大樓增設公用停車位33部，位於地下1層，應提供公眾使用。獎勵增加樓地板面積495平方公尺（核計容積率為23.81%），與法定容積樓地板面積4677.12平方公尺（法定容積率為225%)，都市更新獎勵容積樓地板面積1252.44平方公尺(核計容積率為60.25%)合計後，允建容積樓地板面積為6424.56平方公尺，允建容積率為309.06%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案係都市更新案，經本府北市府都新字第10031195802號函核備都市更新事業計畫及府都新字第10232230202號函核備全利變換計畫案。核備都市更新事業計畫所示如下所示如下:",
        "三、本案申請更新總獎勵容積額度為1252.44平方公尺(佔法定容積之26.78%) ，其細項及額度分述如下:",
        "(一)△F3(更新時程之獎勵容積):計327.4平方公尺(佔法定容積7%)。",
        "(二)△F5(更新地區規劃設計獎勵):計925.04平方公尺(佔法定容積19.78%)。",
        "四、本案申請△F5–6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽定之協議書內容，於申請建照執照時繳交保證金(計新台幣25902188元)；實施者於本更新案使用執照核發2年內，取得綠建築分級評估「銀級」之綠建築標章，保證金無息退還。",
        "五、本案申請停車獎勵部分，依本府交通局及都市發展局審查結果辦理，並以495.00平方公尺(佔法定容積10.58%)為上限；營運管理方式須納入銷售及住戶規約並約定供公眾使用。",
        "六、實施者應確實按都市更新事業計畫內容，核定事項及承諾、約定及99年11月29日提請本市都市更新及爭議處理審議會第56次會議決議事項辦理，其餘涉及建管法令部分，仍請依本市土地是用分區管制規則及建築相關法令規定辦理。後續如有都市更新事業計畫之變更，應依都市更新條例規定辦理。",
        "七、本都市更新事業計畫係採權利變換方式實施，後續應俟實施者擬具權利變換計畫依都市更新條例第19條規定程序辦理，本府核定實施後，始得據以實施。",
        "八、請實施者於計畫公告後，設置本更新案專屬網站，提供各階段相關資訊，包含獎勵容積申請、建築規劃設計、拆遷安置計畫、財務計畫、權利變換估價資訊、選配資訊、實施進度及變更計畫等相關計畫內容，以及會議紀錄等相關資料、法令諮詢與聯絡方式，並周知土地所有權人、其他權利關係人及舊違章建築戶充分瞭解計畫內容及相關資訊。並於網站設置後，函告台北市都市更新處設置之網址，以便該處進行網站連結。",
        "九、依都市更新條例第55條規定，實施者應於都市更新事業計畫核定實施後每三個月向本府提報事業計畫之執行情形。",
        "十、依都市更新條例第57條規定，實施者應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。",
        "核備都市更新權利變換計畫案所示如下所示如下:",
        "四、實施者應確實按本府100年8月12日府都新字第10031195802號函核定旨揭更新事業計畫內容、核定事項及承諾、約定及102年9月2日提請本市都市更新及爭議處理審議會第143次會議決議事項辦理，其餘涉及建管法令部分，仍請依本市土地使用分區管制自治條例及建築相關法令規定辦理。後續如有都市更新事業計畫及權利變換計畫之變更，應依都市更新條例規定辦理。",
        "五、請實施者設置本更新案專屬網站，提供各階段相關資訊，包含獎勵容積申請、建築規畫設計、拆遷安置計畫、財務計畫、權利變換估價資訊、選配資訊、實施進度等相關計畫內容，以及會議記錄、協調過程等相關資料、法令諮詢與聯絡方式，並周知土地所有權人、其他權利關係人充分瞭解計畫內容及相關資訊。並於網站設置後，函告台北市都市更新處設置之網址，以便該處進行網站連結。",
        "六、依都市更新條例第46條及其施行細則第21條規定，更新地區內之土地及建築物，實施者於開工之日起即可申請稅捐減免事宜。",
        "七、依都市更新條例第55條規定，實施者應於本計畫核定後每三個月向本府提報事業計畫之執行情形。",
        "八、依都市更新條例第57條規定，實施者應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。",
        "九、本件核定之報告書內容係以電子格式儲存於光碟中寄送，如須參閱紙本，請於公告期間民國103年1月8日至2月6日內，至台北市政府公告欄、台北市都市更新處公告欄、台北市松山區公所公告欄、台北市松山區安平里辦公處公告欄閱覽。",
        "十、實施者對於本案所檢附資料如有不實者，本府將廢止或變更本行政處分，並由實施者負相關法律責任。",
        "實施者申請建造執照：實施者應繳納「取得綠建築標章保證金」，並納入本市建管處受理實施者申請建造執照之查核要項。",
        "本府核發建造執照：本府於核發建造執照加註列管以下事項：",
        "(1)實施者應於申報開工前取得獲准容積獎勵之候選綠建築證書，倘實施者未履行其承諾事項，本府將命其限期變更事業計畫；逾期仍未完成者，本府得逕予廢止原核定之事業計畫。",
        "(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "(3)實施者申請使用執照，經審查確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "實施者申報開工時：",
        "(1)實施者應檢具取得獲准容積獎勵之候選綠建築證書之證明文件向本市建管處申報開工。",
        "(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經委託台北市建築師公會審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "本府核發使用執照時：",
        "(1)實施者申請使用執照，經委託台北市建築師公會審查完成時檢附「查核結果附註事項」及確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "(2)本府於核發使用執照加註列管：「實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金」，並副知更新處後續列管處理。",
        "實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金，本府並將實施者未依本協議書承諾事項之情形公布周知，及就實施者或其關係企業所提之都市更新事業計畫案加強行政指導。",
        "本案寶清街103巷及103巷24號旁路燈依103年5月26日北市工公護字第10332629700號函辦理。"
    ],
    "變更概要": {}
}