{
    "號碼": "103建字第0042號",
    "發照日期": "1030304",
    "全設計人": [
        "黃聖吉(黃聖吉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住2、住2－1特",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "4"
    },
    "全建築地點": [
        "臺北市內湖區民權東路六段"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段四小段0242-0000號"
    ],
    "建物面積": {
        "建築面積": "146.39",
        "騎樓基地面積": "0",
        "其他基地面積": "418.31"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "6811100.8",
    "全起造人": [
        "長泓建設股份有限公司   負責人:陳學忠"
    ],
    "全監造人": [
        "黃聖吉"
    ],
    "建築概要": [
        "1棟地下001樓,面積:199.79㎡,高度:2.8M,用途:防空避難室兼停車空間，水箱，機房",
        "1棟地上001樓,面積:136.89㎡,高度:3.3M,用途:住宅，(H2)多戶住宅",
        "1棟地上002樓,面積:143.64㎡,高度:3.3M,用途:住宅，(H2)多戶住宅",
        "1棟地上003樓,面積:143.64㎡,高度:3.3M,用途:住宅，(H2)多戶住宅",
        "1棟地上004樓,面積:143.64㎡,高度:3.3M,用途:住宅，(H2)多戶住宅",
        "1棟地上005樓,面積:143.64㎡,高度:3.3M,用途:住宅，(H2)多戶住宅",
        "1棟突出物001樓,面積:14.76㎡,高度:2.9M,用途:水箱，機房，梯間",
        "1棟突出物002樓,面積:14.76㎡,高度:3.1M,用途:水箱，機房，梯間"
    ],
    "全雜項工作物": [
        "烤漆欄杆圍牆 長度34.12M 高度1.6M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年10月3日發布建築技術規則版本",
        "建築物耐震設計適用內政部101年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《10》月《3》日（法令適用日期：101年10月3日，惟本案停車空間及主要構造已完成部分法令適用日期為96年11月27日，但主要構造仍應適用現行之建築技術規則建築設計施工編第三、四章及設備構造編結構及耐震規範）。",
        "建築地點：內湖區寶湖里。",
        "實設空地《271.9》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《旭展》結構技師事務所，技師：《蕭國興》結構工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "原領96建字第0217號建照逾期作廢，重新申請工程進度：80％，101年5月24日屋頂版勘驗完成。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府《102年9月30日》府都設字第《10237841900》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站進場面限建範圍內，經設計建築師檢討限建絕對高度53.96公尺，本案申請建築物絕對高度17.5公尺，尚無影響飛航安全。",
        "石潭段四小段242地號基地坐落跨越住2區與住2—1特區未分割，不同分區土地應於放樣勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "適用山坡地保育利用條例地區；免擬具水土保持計畫經本府大地工程處北市工地審字第《10233284300》號及北市工地審字第10230014000號函審查，本案無水土保持法第12條規定之適用。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "如施工期間涉及排水變更部分，仍請依程序提送排水變更設計審查。"
    ],
    "變更概要": {}
}