{
    "號碼": "074使字第0039號",
    "發照日期": "0740109",
    "原建照": "073建字第1228號",
    "建造類別": "增建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "20",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "140"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3880.59",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1887.62"
    },
    "簷高": null,
    "建物高度": "20",
    "工程造價": "54409769.5",
    "竣工日期": "0731201",
    "開工日期": "0721201",
    "全建築地點": [
        "臺北市大安區建國南路二段11巷10號",
        "臺北市大安區建國南路二段11巷14號",
        "臺北市大安區建國南路二段11巷16號",
        "臺北市大安區建國南路二段11巷18號2樓之1",
        "臺北市大安區建國南路二段11巷18號2樓",
        "臺北市大安區建國南路二段11巷18號3樓之1",
        "臺北市大安區建國南路二段11巷18號3樓",
        "臺北市大安區建國南路二段11巷18號4樓之1",
        "臺北市大安區建國南路二段11巷18號4樓",
        "臺北市大安區建國南路二段11巷18號5樓之1",
        "臺北市大安區建國南路二段11巷18號5樓",
        "臺北市大安區建國南路二段11巷18號6樓之1",
        "臺北市大安區建國南路二段11巷18號6樓",
        "臺北市大安區建國南路二段11巷18號7樓之1",
        "臺北市大安區建國南路二段11巷18號7樓",
        "臺北市大安區建國南路二段11巷18號",
        "臺北市大安區建國南路二段11巷20號2樓之0",
        "臺北市大安區建國南路二段11巷20號2樓之1",
        "臺北市大安區建國南路二段11巷20號3樓之0",
        "臺北市大安區建國南路二段11巷20號3樓之1",
        "臺北市大安區建國南路二段11巷20號4樓之0",
        "臺北市大安區建國南路二段11巷20號4樓之1",
        "臺北市大安區建國南路二段11巷20號5樓之0",
        "臺北市大安區建國南路二段11巷20號5樓之1",
        "臺北市大安區建國南路二段11巷20號6樓之0",
        "臺北市大安區建國南路二段11巷20號6樓之1",
        "臺北市大安區建國南路二段11巷20號7樓之0",
        "臺北市大安區建國南路二段11巷20號7樓之1",
        "臺北市大安區建國南路二段11巷20號",
        "臺北市大安區建國南路二段11巷22-1號2樓",
        "臺北市大安區建國南路二段11巷22-1號3樓",
        "臺北市大安區建國南路二段11巷22-1號4樓",
        "臺北市大安區建國南路二段11巷22-1號5樓",
        "臺北市大安區建國南路二段11巷22-1號6樓",
        "臺北市大安區建國南路二段11巷22-1號7樓",
        "臺北市大安區建國南路二段11巷22-1號",
        "臺北市大安區建國南路二段11巷22號2樓之0",
        "臺北市大安區建國南路二段11巷22號3樓之0",
        "臺北市大安區建國南路二段11巷22號4樓之0",
        "臺北市大安區建國南路二段11巷22號5樓之0",
        "臺北市大安區建國南路二段11巷22號6樓之0",
        "臺北市大安區建國南路二段11巷22號7樓之0",
        "臺北市大安區建國南路二段11巷22號",
        "臺北市大安區建國南路二段11巷24-1號2樓",
        "臺北市大安區建國南路二段11巷24-1號3樓",
        "臺北市大安區建國南路二段11巷24-1號4樓",
        "臺北市大安區建國南路二段11巷24-1號5樓",
        "臺北市大安區建國南路二段11巷24-1號6樓",
        "臺北市大安區建國南路二段11巷24-1號7樓",
        "臺北市大安區建國南路二段11巷24-1號",
        "臺北市大安區建國南路二段11巷24號2樓",
        "臺北市大安區建國南路二段11巷24號3樓",
        "臺北市大安區建國南路二段11巷24號4樓",
        "臺北市大安區建國南路二段11巷24號5樓",
        "臺北市大安區建國南路二段11巷24號6樓",
        "臺北市大安區建國南路二段11巷24號7樓",
        "臺北市大安區建國南路二段11巷24號",
        "臺北市大安區建國南路二段11巷26-1號2樓",
        "臺北市大安區建國南路二段11巷26-1號3樓",
        "臺北市大安區建國南路二段11巷26-1號4樓",
        "臺北市大安區建國南路二段11巷26-1號5樓",
        "臺北市大安區建國南路二段11巷26-1號6樓",
        "臺北市大安區建國南路二段11巷26-1號7樓",
        "臺北市大安區建國南路二段11巷26-1號",
        "臺北市大安區建國南路二段11巷26號2樓",
        "臺北市大安區建國南路二段11巷26號3樓",
        "臺北市大安區建國南路二段11巷26號4樓",
        "臺北市大安區建國南路二段11巷26號5樓",
        "臺北市大安區建國南路二段11巷26號6樓",
        "臺北市大安區建國南路二段11巷26號7樓",
        "臺北市大安區建國南路二段11巷26號",
        "臺北市大安區建國南路二段11巷28-1號2樓",
        "臺北市大安區建國南路二段11巷28-1號3樓",
        "臺北市大安區建國南路二段11巷28-1號4樓",
        "臺北市大安區建國南路二段11巷28-1號5樓",
        "臺北市大安區建國南路二段11巷28-1號6樓",
        "臺北市大安區建國南路二段11巷28-1號7樓",
        "臺北市大安區建國南路二段11巷28-1號",
        "臺北市大安區建國南路二段11巷28號2樓",
        "臺北市大安區建國南路二段11巷28號3樓",
        "臺北市大安區建國南路二段11巷28號4樓",
        "臺北市大安區建國南路二段11巷28號5樓",
        "臺北市大安區建國南路二段11巷28號6樓",
        "臺北市大安區建國南路二段11巷28號7樓",
        "臺北市大安區建國南路二段11巷28號",
        "臺北市大安區建國南路二段25巷11號2樓之0",
        "臺北市大安區建國南路二段25巷11號2樓之1",
        "臺北市大安區建國南路二段25巷11號3樓之0",
        "臺北市大安區建國南路二段25巷11號3樓之1",
        "臺北市大安區建國南路二段25巷11號4樓之0",
        "臺北市大安區建國南路二段25巷11號4樓之1",
        "臺北市大安區建國南路二段25巷11號5樓之0",
        "臺北市大安區建國南路二段25巷11號5樓之1",
        "臺北市大安區建國南路二段25巷11號6樓之0",
        "臺北市大安區建國南路二段25巷11號6樓之1",
        "臺北市大安區建國南路二段25巷11號7樓之0",
        "臺北市大安區建國南路二段25巷11號7樓之1",
        "臺北市大安區建國南路二段25巷11號",
        "臺北市大安區建國南路二段25巷13號2樓之0",
        "臺北市大安區建國南路二段25巷13號2樓之1",
        "臺北市大安區建國南路二段25巷13號3樓之0",
        "臺北市大安區建國南路二段25巷13號3樓之1",
        "臺北市大安區建國南路二段25巷13號4樓之0",
        "臺北市大安區建國南路二段25巷13號4樓之1",
        "臺北市大安區建國南路二段25巷13號5樓之0",
        "臺北市大安區建國南路二段25巷13號5樓之1",
        "臺北市大安區建國南路二段25巷13號6樓之0",
        "臺北市大安區建國南路二段25巷13號6樓之1",
        "臺北市大安區建國南路二段25巷13號7樓之0",
        "臺北市大安區建國南路二段25巷13號7樓之1",
        "臺北市大安區建國南路二段25巷13號",
        "臺北市大安區建國南路二段25巷15號",
        "臺北市大安區建國南路二段25巷17號",
        "臺北市大安區建國南路二段25巷5號",
        "臺北市大安區建國南路二段25巷7號2樓之0",
        "臺北市大安區建國南路二段25巷7號2樓之1",
        "臺北市大安區建國南路二段25巷7號3樓之0",
        "臺北市大安區建國南路二段25巷7號3樓之1",
        "臺北市大安區建國南路二段25巷7號4樓之0",
        "臺北市大安區建國南路二段25巷7號4樓之1",
        "臺北市大安區建國南路二段25巷7號5樓之0",
        "臺北市大安區建國南路二段25巷7號5樓之1",
        "臺北市大安區建國南路二段25巷7號6樓之0",
        "臺北市大安區建國南路二段25巷7號6樓之1",
        "臺北市大安區建國南路二段25巷7號7樓之0",
        "臺北市大安區建國南路二段25巷7號7樓之1",
        "臺北市大安區建國南路二段25巷7號",
        "臺北市大安區建國南路二段25巷9號2樓之0",
        "臺北市大安區建國南路二段25巷9號2樓之1",
        "臺北市大安區建國南路二段25巷9號3樓之0",
        "臺北市大安區建國南路二段25巷9號3樓之1",
        "臺北市大安區建國南路二段25巷9號4樓之0",
        "臺北市大安區建國南路二段25巷9號4樓之1",
        "臺北市大安區建國南路二段25巷9號5樓之0",
        "臺北市大安區建國南路二段25巷9號5樓之1",
        "臺北市大安區建國南路二段25巷9號6樓之0",
        "臺北市大安區建國南路二段25巷9號6樓之1",
        "臺北市大安區建國南路二段25巷9號7樓之0",
        "臺北市大安區建國南路二段25巷9號7樓之1",
        "臺北市大安區建國南路二段25巷9號"
    ],
    "全地段地號": [
        "臺北市大安區瑞安段一小段0216-0000號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}