{
    "號碼": "074使字第0434號",
    "發照日期": "0740423",
    "原建照": "072建字第1076號",
    "設計人": "陳澤桐(立成建築師事務所)",
    "監造人": "陳澤桐(立成建築師事務所)",
    "承造人": "鄭志麟(鼎州營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "55"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1547.41",
        "建築面積": "927.82",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "315.15"
    },
    "簷高": null,
    "建物高度": "14.8",
    "工程造價": "17731175",
    "竣工日期": "0740401",
    "開工日期": "0720922",
    "全建築地點": [
        "臺北市南港區忠孝東路六段278巷5弄11號2樓",
        "臺北市南港區忠孝東路六段278巷5弄11號3樓",
        "臺北市南港區忠孝東路六段278巷5弄11號4樓",
        "臺北市南港區忠孝東路六段278巷5弄11號5樓",
        "臺北市南港區忠孝東路六段278巷5弄11號",
        "臺北市南港區忠孝東路六段278巷5弄13號2樓",
        "臺北市南港區忠孝東路六段278巷5弄13號3樓",
        "臺北市南港區忠孝東路六段278巷5弄13號4樓",
        "臺北市南港區忠孝東路六段278巷5弄13號5樓",
        "臺北市南港區忠孝東路六段278巷5弄13號",
        "臺北市南港區忠孝東路六段278巷5弄15號2樓",
        "臺北市南港區忠孝東路六段278巷5弄15號3樓",
        "臺北市南港區忠孝東路六段278巷5弄15號4樓",
        "臺北市南港區忠孝東路六段278巷5弄15號5樓",
        "臺北市南港區忠孝東路六段278巷5弄15號",
        "臺北市南港區忠孝東路六段278巷5弄17號2樓",
        "臺北市南港區忠孝東路六段278巷5弄17號3樓",
        "臺北市南港區忠孝東路六段278巷5弄17號4樓",
        "臺北市南港區忠孝東路六段278巷5弄17號5樓",
        "臺北市南港區忠孝東路六段278巷5弄17號",
        "臺北市南港區忠孝東路六段278巷5弄19號2樓",
        "臺北市南港區忠孝東路六段278巷5弄19號3樓",
        "臺北市南港區忠孝東路六段278巷5弄19號4樓",
        "臺北市南港區忠孝東路六段278巷5弄19號5樓",
        "臺北市南港區忠孝東路六段278巷5弄19號",
        "臺北市南港區忠孝東路六段278巷5弄21號2樓",
        "臺北市南港區忠孝東路六段278巷5弄21號3樓",
        "臺北市南港區忠孝東路六段278巷5弄21號4樓",
        "臺北市南港區忠孝東路六段278巷5弄21號5樓",
        "臺北市南港區忠孝東路六段278巷5弄21號",
        "臺北市南港區忠孝東路六段278巷5弄23號2樓",
        "臺北市南港區忠孝東路六段278巷5弄23號3樓",
        "臺北市南港區忠孝東路六段278巷5弄23號4樓",
        "臺北市南港區忠孝東路六段278巷5弄23號5樓",
        "臺北市南港區忠孝東路六段278巷5弄23號",
        "臺北市南港區忠孝東路六段278巷5弄25號2樓",
        "臺北市南港區忠孝東路六段278巷5弄25號3樓",
        "臺北市南港區忠孝東路六段278巷5弄25號4樓",
        "臺北市南港區忠孝東路六段278巷5弄25號5樓",
        "臺北市南港區忠孝東路六段278巷5弄25號",
        "臺北市南港區忠孝東路六段278巷5弄5號2樓",
        "臺北市南港區忠孝東路六段278巷5弄5號3樓",
        "臺北市南港區忠孝東路六段278巷5弄5號4樓",
        "臺北市南港區忠孝東路六段278巷5弄5號5樓",
        "臺北市南港區忠孝東路六段278巷5弄5號",
        "臺北市南港區忠孝東路六段278巷5弄7號2樓",
        "臺北市南港區忠孝東路六段278巷5弄7號3樓",
        "臺北市南港區忠孝東路六段278巷5弄7號4樓",
        "臺北市南港區忠孝東路六段278巷5弄7號5樓",
        "臺北市南港區忠孝東路六段278巷5弄7號",
        "臺北市南港區忠孝東路六段278巷5弄9號2樓",
        "臺北市南港區忠孝東路六段278巷5弄9號3樓",
        "臺北市南港區忠孝東路六段278巷5弄9號4樓",
        "臺北市南港區忠孝東路六段278巷5弄9號5樓",
        "臺北市南港區忠孝東路六段278巷5弄9號"
    ],
    "全地段地號": [
        "臺北市南港區玉成段四小段0397-0000號",
        "臺北市南港區玉成段四小段0396-0000號",
        "臺北市南港區玉成段四小段0399-0000號",
        "臺北市南港區玉成段四小段0408-0000號",
        "臺北市南港區玉成段四小段0409-0000號",
        "臺北市南港區玉成段四小段0412-0000號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:315.15㎡,高度:2.6M,用途:防空避難室",
        "1棟地上001樓,面積:927.82㎡,高度:3.2M,用途:集合住宅",
        "1棟地上002樓,面積:927.82㎡,高度:2.95M,用途:集合住宅",
        "1棟地上003樓,面積:927.82㎡,高度:2.95M,用途:集合住宅",
        "1棟地上004樓,面積:927.82㎡,高度:2.95M,用途:集合住宅",
        "1棟地上005樓,面積:927.82㎡,高度:2.95M,用途:集合住宅"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:12,面積:180㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}