{
    "號碼": "074使字第1386號",
    "發照日期": "0741210",
    "原建照": "073建(南港)(舊庄)字第0243號",
    "設計人": "王政平(偉嘉建築師事務所)",
    "監造人": "王政平(偉嘉建築師事務所)",
    "承造人": "黃永源(上晉營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "145"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4080.58",
        "建築面積": "2437.5",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1162.35"
    },
    "簷高": null,
    "建物高度": "15",
    "工程造價": "47766530",
    "竣工日期": "0741129",
    "開工日期": "0730605",
    "全建築地點": [
        "臺北市南港區研究院路二段12巷57弄1號2樓",
        "臺北市南港區研究院路二段12巷57弄1號3樓",
        "臺北市南港區研究院路二段12巷57弄1號4樓",
        "臺北市南港區研究院路二段12巷57弄1號5樓",
        "臺北市南港區研究院路二段12巷57弄1號",
        "臺北市南港區研究院路二段12巷57弄11號2樓",
        "臺北市南港區研究院路二段12巷57弄11號3樓",
        "臺北市南港區研究院路二段12巷57弄11號4樓",
        "臺北市南港區研究院路二段12巷57弄11號5樓",
        "臺北市南港區研究院路二段12巷57弄11號",
        "臺北市南港區研究院路二段12巷57弄13號2樓",
        "臺北市南港區研究院路二段12巷57弄13號3樓",
        "臺北市南港區研究院路二段12巷57弄13號4樓",
        "臺北市南港區研究院路二段12巷57弄13號5樓",
        "臺北市南港區研究院路二段12巷57弄13號",
        "臺北市南港區研究院路二段12巷57弄15號2樓",
        "臺北市南港區研究院路二段12巷57弄15號3樓",
        "臺北市南港區研究院路二段12巷57弄15號4樓",
        "臺北市南港區研究院路二段12巷57弄15號5樓",
        "臺北市南港區研究院路二段12巷57弄15號",
        "臺北市南港區研究院路二段12巷57弄17號2樓",
        "臺北市南港區研究院路二段12巷57弄17號3樓",
        "臺北市南港區研究院路二段12巷57弄17號4樓",
        "臺北市南港區研究院路二段12巷57弄17號5樓",
        "臺北市南港區研究院路二段12巷57弄17號",
        "臺北市南港區研究院路二段12巷57弄19號2樓",
        "臺北市南港區研究院路二段12巷57弄19號3樓",
        "臺北市南港區研究院路二段12巷57弄19號4樓",
        "臺北市南港區研究院路二段12巷57弄19號5樓",
        "臺北市南港區研究院路二段12巷57弄19號",
        "臺北市南港區研究院路二段12巷57弄21號2樓",
        "臺北市南港區研究院路二段12巷57弄21號3樓",
        "臺北市南港區研究院路二段12巷57弄21號4樓",
        "臺北市南港區研究院路二段12巷57弄21號5樓",
        "臺北市南港區研究院路二段12巷57弄21號",
        "臺北市南港區研究院路二段12巷57弄23號2樓",
        "臺北市南港區研究院路二段12巷57弄23號3樓",
        "臺北市南港區研究院路二段12巷57弄23號4樓",
        "臺北市南港區研究院路二段12巷57弄23號5樓",
        "臺北市南港區研究院路二段12巷57弄23號",
        "臺北市南港區研究院路二段12巷57弄25號2樓",
        "臺北市南港區研究院路二段12巷57弄25號3樓",
        "臺北市南港區研究院路二段12巷57弄25號4樓",
        "臺北市南港區研究院路二段12巷57弄25號5樓",
        "臺北市南港區研究院路二段12巷57弄25號",
        "臺北市南港區研究院路二段12巷57弄27號2樓",
        "臺北市南港區研究院路二段12巷57弄27號3樓",
        "臺北市南港區研究院路二段12巷57弄27號4樓",
        "臺北市南港區研究院路二段12巷57弄27號5樓",
        "臺北市南港區研究院路二段12巷57弄27號",
        "臺北市南港區研究院路二段12巷57弄29號2樓",
        "臺北市南港區研究院路二段12巷57弄29號3樓",
        "臺北市南港區研究院路二段12巷57弄29號4樓",
        "臺北市南港區研究院路二段12巷57弄29號5樓",
        "臺北市南港區研究院路二段12巷57弄29號",
        "臺北市南港區研究院路二段12巷57弄3號2樓",
        "臺北市南港區研究院路二段12巷57弄3號3樓",
        "臺北市南港區研究院路二段12巷57弄3號4樓",
        "臺北市南港區研究院路二段12巷57弄3號5樓",
        "臺北市南港區研究院路二段12巷57弄3號",
        "臺北市南港區研究院路二段12巷57弄31號2樓",
        "臺北市南港區研究院路二段12巷57弄31號3樓",
        "臺北市南港區研究院路二段12巷57弄31號4樓",
        "臺北市南港區研究院路二段12巷57弄31號5樓",
        "臺北市南港區研究院路二段12巷57弄31號",
        "臺北市南港區研究院路二段12巷57弄33號2樓",
        "臺北市南港區研究院路二段12巷57弄33號3樓",
        "臺北市南港區研究院路二段12巷57弄33號4樓",
        "臺北市南港區研究院路二段12巷57弄33號5樓",
        "臺北市南港區研究院路二段12巷57弄33號",
        "臺北市南港區研究院路二段12巷57弄35號2樓",
        "臺北市南港區研究院路二段12巷57弄35號3樓",
        "臺北市南港區研究院路二段12巷57弄35號4樓",
        "臺北市南港區研究院路二段12巷57弄35號5樓",
        "臺北市南港區研究院路二段12巷57弄35號",
        "臺北市南港區研究院路二段12巷57弄5號2樓",
        "臺北市南港區研究院路二段12巷57弄5號3樓",
        "臺北市南港區研究院路二段12巷57弄5號4樓",
        "臺北市南港區研究院路二段12巷57弄5號5樓",
        "臺北市南港區研究院路二段12巷57弄5號",
        "臺北市南港區研究院路二段12巷57弄7號2樓",
        "臺北市南港區研究院路二段12巷57弄7號3樓",
        "臺北市南港區研究院路二段12巷57弄7號4樓",
        "臺北市南港區研究院路二段12巷57弄7號5樓",
        "臺北市南港區研究院路二段12巷57弄7號",
        "臺北市南港區研究院路二段12巷57弄9號2樓",
        "臺北市南港區研究院路二段12巷57弄9號3樓",
        "臺北市南港區研究院路二段12巷57弄9號4樓",
        "臺北市南港區研究院路二段12巷57弄9號5樓",
        "臺北市南港區研究院路二段12巷57弄9號",
        "臺北市南港區研究院路二段12巷49號2樓",
        "臺北市南港區研究院路二段12巷49號3樓",
        "臺北市南港區研究院路二段12巷49號4樓",
        "臺北市南港區研究院路二段12巷49號5樓",
        "臺北市南港區研究院路二段12巷49號",
        "臺北市南港區研究院路二段12巷51號2樓",
        "臺北市南港區研究院路二段12巷51號3樓",
        "臺北市南港區研究院路二段12巷51號4樓",
        "臺北市南港區研究院路二段12巷51號5樓",
        "臺北市南港區研究院路二段12巷51號",
        "臺北市南港區研究院路二段12巷53號2樓",
        "臺北市南港區研究院路二段12巷53號3樓",
        "臺北市南港區研究院路二段12巷53號4樓",
        "臺北市南港區研究院路二段12巷53號5樓",
        "臺北市南港區研究院路二段12巷53號",
        "臺北市南港區研究院路二段12巷55號2樓",
        "臺北市南港區研究院路二段12巷55號3樓",
        "臺北市南港區研究院路二段12巷55號4樓",
        "臺北市南港區研究院路二段12巷55號5樓",
        "臺北市南港區研究院路二段12巷55號",
        "臺北市南港區研究院路二段2巷12弄16號2樓",
        "臺北市南港區研究院路二段2巷12弄16號3樓",
        "臺北市南港區研究院路二段2巷12弄16號4樓",
        "臺北市南港區研究院路二段2巷12弄16號5樓",
        "臺北市南港區研究院路二段2巷12弄16號",
        "臺北市南港區研究院路二段2巷12弄18號2樓",
        "臺北市南港區研究院路二段2巷12弄18號3樓",
        "臺北市南港區研究院路二段2巷12弄18號4樓",
        "臺北市南港區研究院路二段2巷12弄18號5樓",
        "臺北市南港區研究院路二段2巷12弄18號",
        "臺北市南港區研究院路二段2巷22號2樓",
        "臺北市南港區研究院路二段2巷22號3樓",
        "臺北市南港區研究院路二段2巷22號4樓",
        "臺北市南港區研究院路二段2巷22號5樓",
        "臺北市南港區研究院路二段2巷22號",
        "臺北市南港區研究院路二段2巷24號2樓",
        "臺北市南港區研究院路二段2巷24號3樓",
        "臺北市南港區研究院路二段2巷24號4樓",
        "臺北市南港區研究院路二段2巷24號5樓",
        "臺北市南港區研究院路二段2巷24號",
        "臺北市南港區研究院路二段2巷26號2樓",
        "臺北市南港區研究院路二段2巷26號3樓",
        "臺北市南港區研究院路二段2巷26號4樓",
        "臺北市南港區研究院路二段2巷26號5樓",
        "臺北市南港區研究院路二段2巷26號",
        "臺北市南港區研究院路二段2巷28號2樓",
        "臺北市南港區研究院路二段2巷28號3樓",
        "臺北市南港區研究院路二段2巷28號4樓",
        "臺北市南港區研究院路二段2巷28號5樓",
        "臺北市南港區研究院路二段2巷28號",
        "臺北市南港區研究院路二段2巷30號2樓",
        "臺北市南港區研究院路二段2巷30號3樓",
        "臺北市南港區研究院路二段2巷30號4樓",
        "臺北市南港區研究院路二段2巷30號5樓",
        "臺北市南港區研究院路二段2巷30號"
    ],
    "全地段地號": [
        "臺北市南港區中南段二小段0282-0001號",
        "臺北市南港區中南段二小段0282-0002號",
        "臺北市南港區中南段二小段0290-0000號",
        "臺北市南港區中南段二小段0292-0000號",
        "臺北市南港區中南段二小段0294-0000號",
        "臺北市南港區中南段二小段0293-0000號",
        "臺北市南港區中南段二小段0296-0000號"
    ],
    "建築概要": [
        "*棟地下001樓,面積:1162.35㎡,高度:3M,用途:防空避難室兼停車場",
        "*棟地上001樓,面積:2349.37㎡,高度:3.25M,用途:集合住宅",
        "*棟地上002樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅",
        "*棟地上003樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅",
        "*棟地上004樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅",
        "*棟地上005樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅",
        "*棟突出物001樓,面積:187.57㎡,高度:0M,用途:無",
        "*棟突出物002樓,面積:198.29㎡,高度:0M,用途:無",
        "1棟地下001樓,面積:1162.35㎡,高度:3M,用途:防空避難室兼停車場；",
        "1棟地上001樓,面積:2349.37㎡,高度:3.25M,用途:集合住宅；",
        "1棟地上002樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上003樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上004樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上005樓,面積:2437.5㎡,高度:2.85M,用途:集合住宅；",
        "1棟突出物001樓,面積:187.57㎡,高度:0M,用途:梯間；",
        "1棟突出物002樓,面積:198.29㎡,高度:0M,用途:水箱；"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:19,面積:285㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:13,面積:195㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.建築高度:14.95米,15.00米."
    ],
    "變更概要": {}
}