{
    "號碼": "074使字第0885號",
    "發照日期": "0740802",
    "原建照": "072建(南港)(舊庄)字第1642號",
    "設計人": "吳金榮(龍山建築師事務所)",
    "監造人": "吳金榮(龍山建築師事務所)",
    "承造人": "柯蔡血(固德營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "3",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "135"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4038.32",
        "建築面積": "2257.46",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "917.8"
    },
    "簷高": "15",
    "建物高度": "15",
    "工程造價": "43127035",
    "竣工日期": "0740712",
    "開工日期": "0730228",
    "全建築地點": [
        "臺北市南港區研究院路二段12巷57弄34號2樓",
        "臺北市南港區研究院路二段12巷57弄34號3樓",
        "臺北市南港區研究院路二段12巷57弄34號4樓",
        "臺北市南港區研究院路二段12巷57弄34號5樓",
        "臺北市南港區研究院路二段12巷57弄34號",
        "臺北市南港區研究院路二段12巷57弄36號2樓",
        "臺北市南港區研究院路二段12巷57弄36號3樓",
        "臺北市南港區研究院路二段12巷57弄36號4樓",
        "臺北市南港區研究院路二段12巷57弄36號5樓",
        "臺北市南港區研究院路二段12巷57弄36號",
        "臺北市南港區研究院路二段12巷57弄38號2樓",
        "臺北市南港區研究院路二段12巷57弄38號3樓",
        "臺北市南港區研究院路二段12巷57弄38號4樓",
        "臺北市南港區研究院路二段12巷57弄38號5樓",
        "臺北市南港區研究院路二段12巷57弄38號",
        "臺北市南港區研究院路二段12巷57弄40號2樓",
        "臺北市南港區研究院路二段12巷57弄40號3樓",
        "臺北市南港區研究院路二段12巷57弄40號4樓",
        "臺北市南港區研究院路二段12巷57弄40號5樓",
        "臺北市南港區研究院路二段12巷57弄40號",
        "臺北市南港區研究院路二段12巷57弄42號2樓",
        "臺北市南港區研究院路二段12巷57弄42號3樓",
        "臺北市南港區研究院路二段12巷57弄42號4樓",
        "臺北市南港區研究院路二段12巷57弄42號5樓",
        "臺北市南港區研究院路二段12巷57弄42號",
        "臺北市南港區研究院路二段12巷57弄44號2樓",
        "臺北市南港區研究院路二段12巷57弄44號3樓",
        "臺北市南港區研究院路二段12巷57弄44號4樓",
        "臺北市南港區研究院路二段12巷57弄44號5樓",
        "臺北市南港區研究院路二段12巷57弄44號",
        "臺北市南港區研究院路二段12巷57弄46號2樓",
        "臺北市南港區研究院路二段12巷57弄46號3樓",
        "臺北市南港區研究院路二段12巷57弄46號4樓",
        "臺北市南港區研究院路二段12巷57弄46號5樓",
        "臺北市南港區研究院路二段12巷57弄46號",
        "臺北市南港區研究院路二段12巷57弄48號2樓",
        "臺北市南港區研究院路二段12巷57弄48號3樓",
        "臺北市南港區研究院路二段12巷57弄48號4樓",
        "臺北市南港區研究院路二段12巷57弄48號5樓",
        "臺北市南港區研究院路二段12巷57弄48號",
        "臺北市南港區研究院路二段12巷57弄50號2樓",
        "臺北市南港區研究院路二段12巷57弄50號3樓",
        "臺北市南港區研究院路二段12巷57弄50號4樓",
        "臺北市南港區研究院路二段12巷57弄50號5樓",
        "臺北市南港區研究院路二段12巷57弄50號",
        "臺北市南港區研究院路二段12巷57弄52號2樓",
        "臺北市南港區研究院路二段12巷57弄52號3樓",
        "臺北市南港區研究院路二段12巷57弄52號4樓",
        "臺北市南港區研究院路二段12巷57弄52號5樓",
        "臺北市南港區研究院路二段12巷57弄52號",
        "臺北市南港區研究院路二段12巷57弄54號2樓",
        "臺北市南港區研究院路二段12巷57弄54號3樓",
        "臺北市南港區研究院路二段12巷57弄54號4樓",
        "臺北市南港區研究院路二段12巷57弄54號5樓",
        "臺北市南港區研究院路二段12巷57弄54號",
        "臺北市南港區研究院路二段12巷57弄56號2樓",
        "臺北市南港區研究院路二段12巷57弄56號3樓",
        "臺北市南港區研究院路二段12巷57弄56號4樓",
        "臺北市南港區研究院路二段12巷57弄56號5樓",
        "臺北市南港區研究院路二段12巷57弄56號",
        "臺北市南港區研究院路二段12巷57弄58號2樓",
        "臺北市南港區研究院路二段12巷57弄58號3樓",
        "臺北市南港區研究院路二段12巷57弄58號4樓",
        "臺北市南港區研究院路二段12巷57弄58號5樓",
        "臺北市南港區研究院路二段12巷57弄58號",
        "臺北市南港區研究院路二段12巷57弄60號2樓",
        "臺北市南港區研究院路二段12巷57弄60號3樓",
        "臺北市南港區研究院路二段12巷57弄60號4樓",
        "臺北市南港區研究院路二段12巷57弄60號5樓",
        "臺北市南港區研究院路二段12巷57弄60號",
        "臺北市南港區研究院路二段12巷57弄62號2樓",
        "臺北市南港區研究院路二段12巷57弄62號3樓",
        "臺北市南港區研究院路二段12巷57弄62號4樓",
        "臺北市南港區研究院路二段12巷57弄62號5樓",
        "臺北市南港區研究院路二段12巷57弄62號",
        "臺北市南港區研究院路二段12巷57弄64號2樓",
        "臺北市南港區研究院路二段12巷57弄64號3樓",
        "臺北市南港區研究院路二段12巷57弄64號4樓",
        "臺北市南港區研究院路二段12巷57弄64號5樓",
        "臺北市南港區研究院路二段12巷57弄64號",
        "臺北市南港區研究院路二段12巷57弄66號2樓",
        "臺北市南港區研究院路二段12巷57弄66號3樓",
        "臺北市南港區研究院路二段12巷57弄66號4樓",
        "臺北市南港區研究院路二段12巷57弄66號5樓",
        "臺北市南港區研究院路二段12巷57弄66號",
        "臺北市南港區研究院路二段12巷57弄68號2樓",
        "臺北市南港區研究院路二段12巷57弄68號3樓",
        "臺北市南港區研究院路二段12巷57弄68號4樓",
        "臺北市南港區研究院路二段12巷57弄68號5樓",
        "臺北市南港區研究院路二段12巷57弄68號",
        "臺北市南港區研究院路二段12巷57弄70號2樓",
        "臺北市南港區研究院路二段12巷57弄70號3樓",
        "臺北市南港區研究院路二段12巷57弄70號4樓",
        "臺北市南港區研究院路二段12巷57弄70號5樓",
        "臺北市南港區研究院路二段12巷57弄70號",
        "臺北市南港區研究院路二段12巷57弄72號2樓",
        "臺北市南港區研究院路二段12巷57弄72號3樓",
        "臺北市南港區研究院路二段12巷57弄72號4樓",
        "臺北市南港區研究院路二段12巷57弄72號5樓",
        "臺北市南港區研究院路二段12巷57弄72號",
        "臺北市南港區研究院路二段12巷57弄74號2樓",
        "臺北市南港區研究院路二段12巷57弄74號3樓",
        "臺北市南港區研究院路二段12巷57弄74號4樓",
        "臺北市南港區研究院路二段12巷57弄74號5樓",
        "臺北市南港區研究院路二段12巷57弄74號",
        "臺北市南港區研究院路二段12巷57弄76號2樓",
        "臺北市南港區研究院路二段12巷57弄76號3樓",
        "臺北市南港區研究院路二段12巷57弄76號4樓",
        "臺北市南港區研究院路二段12巷57弄76號5樓",
        "臺北市南港區研究院路二段12巷57弄76號",
        "臺北市南港區研究院路二段12巷57弄78號2樓",
        "臺北市南港區研究院路二段12巷57弄78號3樓",
        "臺北市南港區研究院路二段12巷57弄78號4樓",
        "臺北市南港區研究院路二段12巷57弄78號5樓",
        "臺北市南港區研究院路二段12巷57弄78號",
        "臺北市南港區研究院路二段12巷57弄80號2樓",
        "臺北市南港區研究院路二段12巷57弄80號3樓",
        "臺北市南港區研究院路二段12巷57弄80號4樓",
        "臺北市南港區研究院路二段12巷57弄80號5樓",
        "臺北市南港區研究院路二段12巷57弄80號",
        "臺北市南港區研究院路二段12巷57弄82號2樓",
        "臺北市南港區研究院路二段12巷57弄82號3樓",
        "臺北市南港區研究院路二段12巷57弄82號4樓",
        "臺北市南港區研究院路二段12巷57弄82號5樓",
        "臺北市南港區研究院路二段12巷57弄82號",
        "臺北市南港區研究院路二段12巷57弄84號2樓",
        "臺北市南港區研究院路二段12巷57弄84號3樓",
        "臺北市南港區研究院路二段12巷57弄84號4樓",
        "臺北市南港區研究院路二段12巷57弄84號5樓",
        "臺北市南港區研究院路二段12巷57弄84號",
        "臺北市南港區研究院路二段12巷57弄86號2樓",
        "臺北市南港區研究院路二段12巷57弄86號3樓",
        "臺北市南港區研究院路二段12巷57弄86號4樓",
        "臺北市南港區研究院路二段12巷57弄86號5樓",
        "臺北市南港區研究院路二段12巷57弄86號"
    ],
    "全地段地號": [
        "臺北市南港區中南段一小段0303-0000號",
        "臺北市南港區中南段一小段0290-0005號",
        "臺北市南港區中南段一小段0296-0002號",
        "臺北市南港區中南段一小段0297-0001號",
        "臺北市南港區中南段一小段0297-0004號",
        "臺北市南港區中南段一小段0298-0000號",
        "臺北市南港區中南段一小段0298-0010號",
        "臺北市南港區中南段一小段0302-0007號",
        "臺北市南港區中南段一小段0304-0000號",
        "臺北市南港區中南段一小段0298-0004號",
        "臺北市南港區中南段一小段0298-0006號",
        "臺北市南港區中南段一小段0298-0007號",
        "臺北市南港區中南段一小段0305-0000號",
        "臺北市南港區中南段一小段0306-0000號",
        "臺北市南港區中南段一小段0307-0000號",
        "臺北市南港區中南段一小段0307-0003號",
        "臺北市南港區中南段一小段0302-0005號",
        "臺北市南港區中南段一小段0298-0008號",
        "臺北市南港區中南段一小段0297-0005號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:917.8㎡,高度:2.6M,用途:防空避難室；",
        "1棟地上001樓,面積:495.18㎡,高度:3.2M,用途:一般零售業；",
        "1棟地上001樓,面積:1609.32㎡,高度:3.2M,用途:集合住宅；",
        "1棟地上002樓,面積:2249.57㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上003樓,面積:2249.57㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上004樓,面積:2249.57㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上005樓,面積:2249.57㎡,高度:2.9M,用途:集合住宅；",
        "1棟突出物001樓,面積:144.9㎡,用途:樓梯間；",
        "1棟突出物002樓,面積:156.53㎡,用途:水箱；"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:28,面積:420㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}