{
    "號碼": "074使字第1007號",
    "發照日期": "0740902",
    "原建照": "074建(內湖)(內湖)字第0270號",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "80"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2036.41",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "398.04"
    },
    "簷高": null,
    "建物高度": "14.2",
    "工程造價": "23872170",
    "竣工日期": null,
    "開工日期": "0740617",
    "全建築地點": [
        "臺北市內湖區內湖路一段285巷65弄58號2樓",
        "臺北市內湖區內湖路一段285巷65弄58號3樓",
        "臺北市內湖區內湖路一段285巷65弄58號4樓",
        "臺北市內湖區內湖路一段285巷65弄58號5樓",
        "臺北市內湖區內湖路一段285巷65弄58號",
        "臺北市內湖區內湖路一段285巷65弄60號2樓",
        "臺北市內湖區內湖路一段285巷65弄60號3樓",
        "臺北市內湖區內湖路一段285巷65弄60號4樓",
        "臺北市內湖區內湖路一段285巷65弄60號5樓",
        "臺北市內湖區內湖路一段285巷65弄60號",
        "臺北市內湖區內湖路一段285巷65弄62號2樓",
        "臺北市內湖區內湖路一段285巷65弄62號3樓",
        "臺北市內湖區內湖路一段285巷65弄62號4樓",
        "臺北市內湖區內湖路一段285巷65弄62號5樓",
        "臺北市內湖區內湖路一段285巷65弄62號",
        "臺北市內湖區內湖路一段285巷65弄64號2樓",
        "臺北市內湖區內湖路一段285巷65弄64號3樓",
        "臺北市內湖區內湖路一段285巷65弄64號4樓",
        "臺北市內湖區內湖路一段285巷65弄64號5樓",
        "臺北市內湖區內湖路一段285巷65弄64號",
        "臺北市內湖區內湖路一段285巷65弄66號2樓",
        "臺北市內湖區內湖路一段285巷65弄66號3樓",
        "臺北市內湖區內湖路一段285巷65弄66號4樓",
        "臺北市內湖區內湖路一段285巷65弄66號5樓",
        "臺北市內湖區內湖路一段285巷65弄66號",
        "臺北市內湖區內湖路一段285巷69弄51號2樓",
        "臺北市內湖區內湖路一段285巷69弄51號3樓",
        "臺北市內湖區內湖路一段285巷69弄51號4樓",
        "臺北市內湖區內湖路一段285巷69弄51號5樓",
        "臺北市內湖區內湖路一段285巷69弄51號",
        "臺北市內湖區內湖路一段285巷69弄53號2樓",
        "臺北市內湖區內湖路一段285巷69弄53號3樓",
        "臺北市內湖區內湖路一段285巷69弄53號4樓",
        "臺北市內湖區內湖路一段285巷69弄53號5樓",
        "臺北市內湖區內湖路一段285巷69弄53號",
        "臺北市內湖區內湖路一段285巷69弄55號2樓",
        "臺北市內湖區內湖路一段285巷69弄55號3樓",
        "臺北市內湖區內湖路一段285巷69弄55號4樓",
        "臺北市內湖區內湖路一段285巷69弄55號5樓",
        "臺北市內湖區內湖路一段285巷69弄55號",
        "臺北市內湖區內湖路一段285巷69弄57號2樓",
        "臺北市內湖區內湖路一段285巷69弄57號3樓",
        "臺北市內湖區內湖路一段285巷69弄57號4樓",
        "臺北市內湖區內湖路一段285巷69弄57號5樓",
        "臺北市內湖區內湖路一段285巷69弄57號",
        "臺北市內湖區內湖路一段285巷69弄59號2樓",
        "臺北市內湖區內湖路一段285巷69弄59號3樓",
        "臺北市內湖區內湖路一段285巷69弄59號4樓",
        "臺北市內湖區內湖路一段285巷69弄59號5樓",
        "臺北市內湖區內湖路一段285巷69弄59號",
        "臺北市內湖區內湖路一段285巷69弄61號2樓",
        "臺北市內湖區內湖路一段285巷69弄61號3樓",
        "臺北市內湖區內湖路一段285巷69弄61號4樓",
        "臺北市內湖區內湖路一段285巷69弄61號5樓",
        "臺北市內湖區內湖路一段285巷69弄61號",
        "臺北市內湖區內湖路一段285巷69弄63號2樓",
        "臺北市內湖區內湖路一段285巷69弄63號3樓",
        "臺北市內湖區內湖路一段285巷69弄63號4樓",
        "臺北市內湖區內湖路一段285巷69弄63號5樓",
        "臺北市內湖區內湖路一段285巷69弄63號",
        "臺北市內湖區內湖路一段285巷69弄65號2樓",
        "臺北市內湖區內湖路一段285巷69弄65號3樓",
        "臺北市內湖區內湖路一段285巷69弄65號4樓",
        "臺北市內湖區內湖路一段285巷69弄65號5樓",
        "臺北市內湖區內湖路一段285巷69弄65號",
        "臺北市內湖區內湖路一段285巷69弄67號2樓",
        "臺北市內湖區內湖路一段285巷69弄67號3樓",
        "臺北市內湖區內湖路一段285巷69弄67號4樓",
        "臺北市內湖區內湖路一段285巷69弄67號5樓",
        "臺北市內湖區內湖路一段285巷69弄67號",
        "臺北市內湖區內湖路一段285巷69弄69號2樓",
        "臺北市內湖區內湖路一段285巷69弄69號3樓",
        "臺北市內湖區內湖路一段285巷69弄69號4樓",
        "臺北市內湖區內湖路一段285巷69弄69號5樓",
        "臺北市內湖區內湖路一段285巷69弄69號",
        "臺北市內湖區內湖路一段285巷69弄71號2樓",
        "臺北市內湖區內湖路一段285巷69弄71號3樓",
        "臺北市內湖區內湖路一段285巷69弄71號4樓",
        "臺北市內湖區內湖路一段285巷69弄71號5樓",
        "臺北市內湖區內湖路一段285巷69弄71號"
    ],
    "全地段地號": [
        "臺北市內湖區西湖段一小段0377-0010號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}