{
    "號碼": "065使字第1096號",
    "發照日期": "0650709",
    "原建照": "064建(雙園)(華江)字第0008號",
    "設計人": "吳坤興(吳坤興建築師事務所)",
    "監造人": "黃廷雄(臺北市政府國宅處)",
    "承造人": "古賀文之介(中藤營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "預鑄、RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "100"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1554",
        "建築面積": "878.6",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "858.6"
    },
    "簷高": "14.85",
    "建物高度": "14.85",
    "工程造價": "10444950",
    "竣工日期": "0650622",
    "開工日期": "0640815",
    "全建築地點": [
        "臺北市萬華區和平西路三段382巷12弄16號2樓",
        "臺北市萬華區和平西路三段382巷12弄16號3樓",
        "臺北市萬華區和平西路三段382巷12弄16號4樓",
        "臺北市萬華區和平西路三段382巷12弄16號5樓",
        "臺北市萬華區和平西路三段382巷12弄16號",
        "臺北市萬華區和平西路三段382巷12弄18號2樓",
        "臺北市萬華區和平西路三段382巷12弄18號3樓",
        "臺北市萬華區和平西路三段382巷12弄18號4樓",
        "臺北市萬華區和平西路三段382巷12弄18號5樓",
        "臺北市萬華區和平西路三段382巷12弄18號",
        "臺北市萬華區和平西路三段382巷12弄20號2樓",
        "臺北市萬華區和平西路三段382巷12弄20號3樓",
        "臺北市萬華區和平西路三段382巷12弄20號4樓",
        "臺北市萬華區和平西路三段382巷12弄20號5樓",
        "臺北市萬華區和平西路三段382巷12弄20號",
        "臺北市萬華區和平西路三段382巷12弄22號2樓",
        "臺北市萬華區和平西路三段382巷12弄22號3樓",
        "臺北市萬華區和平西路三段382巷12弄22號4樓",
        "臺北市萬華區和平西路三段382巷12弄22號5樓",
        "臺北市萬華區和平西路三段382巷12弄22號",
        "臺北市萬華區和平西路三段382巷12弄24號2樓",
        "臺北市萬華區和平西路三段382巷12弄24號3樓",
        "臺北市萬華區和平西路三段382巷12弄24號4樓",
        "臺北市萬華區和平西路三段382巷12弄24號5樓",
        "臺北市萬華區和平西路三段382巷12弄24號",
        "臺北市萬華區和平西路三段382巷12弄26號2樓",
        "臺北市萬華區和平西路三段382巷12弄26號3樓",
        "臺北市萬華區和平西路三段382巷12弄26號4樓",
        "臺北市萬華區和平西路三段382巷12弄26號5樓",
        "臺北市萬華區和平西路三段382巷12弄26號",
        "臺北市萬華區和平西路三段382巷12弄28號2樓",
        "臺北市萬華區和平西路三段382巷12弄28號3樓",
        "臺北市萬華區和平西路三段382巷12弄28號4樓",
        "臺北市萬華區和平西路三段382巷12弄28號5樓",
        "臺北市萬華區和平西路三段382巷12弄28號",
        "臺北市萬華區和平西路三段382巷12弄30號2樓",
        "臺北市萬華區和平西路三段382巷12弄30號3樓",
        "臺北市萬華區和平西路三段382巷12弄30號4樓",
        "臺北市萬華區和平西路三段382巷12弄30號5樓",
        "臺北市萬華區和平西路三段382巷12弄30號",
        "臺北市萬華區和平西路三段382巷12弄32號2樓",
        "臺北市萬華區和平西路三段382巷12弄32號3樓",
        "臺北市萬華區和平西路三段382巷12弄32號4樓",
        "臺北市萬華區和平西路三段382巷12弄32號5樓",
        "臺北市萬華區和平西路三段382巷12弄32號",
        "臺北市萬華區和平西路三段382巷12弄34號2樓",
        "臺北市萬華區和平西路三段382巷12弄34號3樓",
        "臺北市萬華區和平西路三段382巷12弄34號4樓",
        "臺北市萬華區和平西路三段382巷12弄34號5樓",
        "臺北市萬華區和平西路三段382巷12弄34號",
        "臺北市萬華區和平西路三段382巷12弄36號2樓",
        "臺北市萬華區和平西路三段382巷12弄36號3樓",
        "臺北市萬華區和平西路三段382巷12弄36號4樓",
        "臺北市萬華區和平西路三段382巷12弄36號5樓",
        "臺北市萬華區和平西路三段382巷12弄36號",
        "臺北市萬華區和平西路三段382巷12弄38號2樓",
        "臺北市萬華區和平西路三段382巷12弄38號3樓",
        "臺北市萬華區和平西路三段382巷12弄38號4樓",
        "臺北市萬華區和平西路三段382巷12弄38號5樓",
        "臺北市萬華區和平西路三段382巷12弄38號",
        "臺北市萬華區和平西路三段382巷12弄40號2樓",
        "臺北市萬華區和平西路三段382巷12弄40號3樓",
        "臺北市萬華區和平西路三段382巷12弄40號4樓",
        "臺北市萬華區和平西路三段382巷12弄40號5樓",
        "臺北市萬華區和平西路三段382巷12弄40號",
        "臺北市萬華區和平西路三段382巷12弄42號2樓",
        "臺北市萬華區和平西路三段382巷12弄42號3樓",
        "臺北市萬華區和平西路三段382巷12弄42號4樓",
        "臺北市萬華區和平西路三段382巷12弄42號5樓",
        "臺北市萬華區和平西路三段382巷12弄42號",
        "臺北市萬華區和平西路三段382巷12弄44號2樓",
        "臺北市萬華區和平西路三段382巷12弄44號3樓",
        "臺北市萬華區和平西路三段382巷12弄44號4樓",
        "臺北市萬華區和平西路三段382巷12弄44號5樓",
        "臺北市萬華區和平西路三段382巷12弄44號",
        "臺北市萬華區和平西路三段382巷12弄46號2樓",
        "臺北市萬華區和平西路三段382巷12弄46號3樓",
        "臺北市萬華區和平西路三段382巷12弄46號4樓",
        "臺北市萬華區和平西路三段382巷12弄46號5樓",
        "臺北市萬華區和平西路三段382巷12弄46號",
        "臺北市萬華區和平西路三段382巷12弄48號2樓",
        "臺北市萬華區和平西路三段382巷12弄48號3樓",
        "臺北市萬華區和平西路三段382巷12弄48號4樓",
        "臺北市萬華區和平西路三段382巷12弄48號5樓",
        "臺北市萬華區和平西路三段382巷12弄48號",
        "臺北市萬華區和平西路三段382巷12弄50號2樓",
        "臺北市萬華區和平西路三段382巷12弄50號3樓",
        "臺北市萬華區和平西路三段382巷12弄50號4樓",
        "臺北市萬華區和平西路三段382巷12弄50號5樓",
        "臺北市萬華區和平西路三段382巷12弄50號",
        "臺北市萬華區和平西路三段382巷12弄52號2樓",
        "臺北市萬華區和平西路三段382巷12弄52號3樓",
        "臺北市萬華區和平西路三段382巷12弄52號4樓",
        "臺北市萬華區和平西路三段382巷12弄52號5樓",
        "臺北市萬華區和平西路三段382巷12弄52號",
        "臺北市萬華區和平西路三段382巷12弄54號2樓",
        "臺北市萬華區和平西路三段382巷12弄54號3樓",
        "臺北市萬華區和平西路三段382巷12弄54號4樓",
        "臺北市萬華區和平西路三段382巷12弄54號5樓",
        "臺北市萬華區和平西路三段382巷12弄54號"
    ],
    "全地段地號": [
        "臺北市萬華區華江段0016-0012號"
    ],
    "建築概要": [
        "地下001樓,面積:858.6㎡,高度:2.7M,用途:防空避難室",
        "地上001樓,面積:858.6㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:858.6㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:858.6㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:858.6㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:858.6㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:70.88㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}