{
    "號碼": "097使字第0006號",
    "發照日期": "0970104",
    "原建照": "094建字第0423號",
    "設計人": "蔡智勸(蔡智勸建築師事務所)",
    "監造人": "蔡智勸(蔡智勸建築師事務所)",
    "承造人": "李文隆(春原營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "3",
        "戶數": "146"
    },
    "建物面積": {
        "騎樓基地面積": "64.11",
        "其他基地面積": "1052.89",
        "建築面積": "607.54",
        "法定空地面積": "509.46",
        "地上避難面積": "0",
        "地下避難面積": "891.37"
    },
    "簷高": null,
    "建物高度": "44.18",
    "工程造價": "85837994",
    "竣工日期": "0961121",
    "開工日期": "095",
    "全建築地點": [
        "臺北市中山區中山北路一段33巷11號",
        "臺北市中山區中山北路一段33巷9號10樓",
        "臺北市中山區中山北路一段33巷9號11樓",
        "臺北市中山區中山北路一段33巷9號12樓",
        "臺北市中山區中山北路一段33巷9號2樓",
        "臺北市中山區中山北路一段33巷9號3樓",
        "臺北市中山區中山北路一段33巷9號4樓",
        "臺北市中山區中山北路一段33巷9號5樓",
        "臺北市中山區中山北路一段33巷9號6樓",
        "臺北市中山區中山北路一段33巷9號7樓",
        "臺北市中山區中山北路一段33巷9號8樓",
        "臺北市中山區中山北路一段33巷9號9樓",
        "臺北市中山區中山北路一段33巷9號",
        "臺北市中山區中山北路一段53巷8號10樓之1",
        "臺北市中山區中山北路一段53巷8號10樓之2",
        "臺北市中山區中山北路一段53巷8號10樓之3",
        "臺北市中山區中山北路一段53巷8號10樓之5",
        "臺北市中山區中山北路一段53巷8號10樓之6",
        "臺北市中山區中山北路一段53巷8號10樓之7",
        "臺北市中山區中山北路一段53巷8號10樓之8",
        "臺北市中山區中山北路一段53巷8號10樓之9",
        "臺北市中山區中山北路一段53巷8號10樓",
        "臺北市中山區中山北路一段53巷8號11樓之1",
        "臺北市中山區中山北路一段53巷8號11樓之10",
        "臺北市中山區中山北路一段53巷8號11樓之2",
        "臺北市中山區中山北路一段53巷8號11樓之3",
        "臺北市中山區中山北路一段53巷8號11樓之5",
        "臺北市中山區中山北路一段53巷8號11樓之6",
        "臺北市中山區中山北路一段53巷8號11樓之7",
        "臺北市中山區中山北路一段53巷8號11樓之8",
        "臺北市中山區中山北路一段53巷8號11樓之9",
        "臺北市中山區中山北路一段53巷8號11樓",
        "臺北市中山區中山北路一段53巷8號12樓之1",
        "臺北市中山區中山北路一段53巷8號12樓之2",
        "臺北市中山區中山北路一段53巷8號12樓之3",
        "臺北市中山區中山北路一段53巷8號12樓之5",
        "臺北市中山區中山北路一段53巷8號12樓之6",
        "臺北市中山區中山北路一段53巷8號12樓之7",
        "臺北市中山區中山北路一段53巷8號12樓之8",
        "臺北市中山區中山北路一段53巷8號12樓",
        "臺北市中山區中山北路一段53巷8號2樓之1",
        "臺北市中山區中山北路一段53巷8號2樓之10",
        "臺北市中山區中山北路一段53巷8號2樓之11",
        "臺北市中山區中山北路一段53巷8號2樓之12",
        "臺北市中山區中山北路一段53巷8號2樓之13",
        "臺北市中山區中山北路一段53巷8號2樓之14",
        "臺北市中山區中山北路一段53巷8號2樓之2",
        "臺北市中山區中山北路一段53巷8號2樓之3",
        "臺北市中山區中山北路一段53巷8號2樓之5",
        "臺北市中山區中山北路一段53巷8號2樓之6",
        "臺北市中山區中山北路一段53巷8號2樓之7",
        "臺北市中山區中山北路一段53巷8號2樓之8",
        "臺北市中山區中山北路一段53巷8號2樓之9",
        "臺北市中山區中山北路一段53巷8號2樓",
        "臺北市中山區中山北路一段53巷8號3樓之1",
        "臺北市中山區中山北路一段53巷8號3樓之10",
        "臺北市中山區中山北路一段53巷8號3樓之11",
        "臺北市中山區中山北路一段53巷8號3樓之12",
        "臺北市中山區中山北路一段53巷8號3樓之13",
        "臺北市中山區中山北路一段53巷8號3樓之14",
        "臺北市中山區中山北路一段53巷8號3樓之2",
        "臺北市中山區中山北路一段53巷8號3樓之3",
        "臺北市中山區中山北路一段53巷8號3樓之5",
        "臺北市中山區中山北路一段53巷8號3樓之6",
        "臺北市中山區中山北路一段53巷8號3樓之7",
        "臺北市中山區中山北路一段53巷8號3樓之8",
        "臺北市中山區中山北路一段53巷8號3樓之9",
        "臺北市中山區中山北路一段53巷8號3樓",
        "臺北市中山區中山北路一段53巷8號4樓之1",
        "臺北市中山區中山北路一段53巷8號4樓之10",
        "臺北市中山區中山北路一段53巷8號4樓之11",
        "臺北市中山區中山北路一段53巷8號4樓之12",
        "臺北市中山區中山北路一段53巷8號4樓之13",
        "臺北市中山區中山北路一段53巷8號4樓之2",
        "臺北市中山區中山北路一段53巷8號4樓之3",
        "臺北市中山區中山北路一段53巷8號4樓之5",
        "臺北市中山區中山北路一段53巷8號4樓之6",
        "臺北市中山區中山北路一段53巷8號4樓之7",
        "臺北市中山區中山北路一段53巷8號4樓之8",
        "臺北市中山區中山北路一段53巷8號4樓之9",
        "臺北市中山區中山北路一段53巷8號4樓",
        "臺北市中山區中山北路一段53巷8號5樓之1",
        "臺北市中山區中山北路一段53巷8號5樓之10",
        "臺北市中山區中山北路一段53巷8號5樓之11",
        "臺北市中山區中山北路一段53巷8號5樓之12",
        "臺北市中山區中山北路一段53巷8號5樓之13",
        "臺北市中山區中山北路一段53巷8號5樓之2",
        "臺北市中山區中山北路一段53巷8號5樓之3",
        "臺北市中山區中山北路一段53巷8號5樓之5",
        "臺北市中山區中山北路一段53巷8號5樓之6",
        "臺北市中山區中山北路一段53巷8號5樓之7",
        "臺北市中山區中山北路一段53巷8號5樓之8",
        "臺北市中山區中山北路一段53巷8號5樓之9",
        "臺北市中山區中山北路一段53巷8號5樓",
        "臺北市中山區中山北路一段53巷8號6樓之1",
        "臺北市中山區中山北路一段53巷8號6樓之10",
        "臺北市中山區中山北路一段53巷8號6樓之11",
        "臺北市中山區中山北路一段53巷8號6樓之12",
        "臺北市中山區中山北路一段53巷8號6樓之13",
        "臺北市中山區中山北路一段53巷8號6樓之2",
        "臺北市中山區中山北路一段53巷8號6樓之3",
        "臺北市中山區中山北路一段53巷8號6樓之5",
        "臺北市中山區中山北路一段53巷8號6樓之6",
        "臺北市中山區中山北路一段53巷8號6樓之7",
        "臺北市中山區中山北路一段53巷8號6樓之8",
        "臺北市中山區中山北路一段53巷8號6樓之9",
        "臺北市中山區中山北路一段53巷8號6樓",
        "臺北市中山區中山北路一段53巷8號7樓之1",
        "臺北市中山區中山北路一段53巷8號7樓之10",
        "臺北市中山區中山北路一段53巷8號7樓之11",
        "臺北市中山區中山北路一段53巷8號7樓之12",
        "臺北市中山區中山北路一段53巷8號7樓之13",
        "臺北市中山區中山北路一段53巷8號7樓之2",
        "臺北市中山區中山北路一段53巷8號7樓之3",
        "臺北市中山區中山北路一段53巷8號7樓之5",
        "臺北市中山區中山北路一段53巷8號7樓之6",
        "臺北市中山區中山北路一段53巷8號7樓之7",
        "臺北市中山區中山北路一段53巷8號7樓之8",
        "臺北市中山區中山北路一段53巷8號7樓之9",
        "臺北市中山區中山北路一段53巷8號7樓",
        "臺北市中山區中山北路一段53巷8號8樓之1",
        "臺北市中山區中山北路一段53巷8號8樓之10",
        "臺北市中山區中山北路一段53巷8號8樓之11",
        "臺北市中山區中山北路一段53巷8號8樓之12",
        "臺北市中山區中山北路一段53巷8號8樓之2",
        "臺北市中山區中山北路一段53巷8號8樓之3",
        "臺北市中山區中山北路一段53巷8號8樓之5",
        "臺北市中山區中山北路一段53巷8號8樓之6",
        "臺北市中山區中山北路一段53巷8號8樓之7",
        "臺北市中山區中山北路一段53巷8號8樓之8",
        "臺北市中山區中山北路一段53巷8號8樓之9",
        "臺北市中山區中山北路一段53巷8號8樓",
        "臺北市中山區中山北路一段53巷8號9樓之1",
        "臺北市中山區中山北路一段53巷8號9樓之10",
        "臺北市中山區中山北路一段53巷8號9樓之11",
        "臺北市中山區中山北路一段53巷8號9樓之12",
        "臺北市中山區中山北路一段53巷8號9樓之13",
        "臺北市中山區中山北路一段53巷8號9樓之2",
        "臺北市中山區中山北路一段53巷8號9樓之3",
        "臺北市中山區中山北路一段53巷8號9樓之5",
        "臺北市中山區中山北路一段53巷8號9樓之6",
        "臺北市中山區中山北路一段53巷8號9樓之7",
        "臺北市中山區中山北路一段53巷8號9樓之8",
        "臺北市中山區中山北路一段53巷8號9樓之9",
        "臺北市中山區中山北路一段53巷8號9樓",
        "臺北市中山區中山北路一段53巷8號"
    ],
    "全地段地號": [
        "臺北市中山區正義段三小段0638-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:891.37㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "地下002樓,面積:891.37㎡,高度:3.75M,用途:停車空間",
        "地下003樓,面積:891.37㎡,高度:3.75M,用途:停車空間",
        "地上001樓,面積:570.27㎡,高度:4.2M,用途:一般零售業甲組(G3)238.08㎡、車道103.46㎡、管理委員會使用空間52.65㎡、梯間176.08㎡",
        "地上002樓,面積:478.97㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上003樓,面積:472.59㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上004樓,面積:452.67㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上005樓,面積:449.65㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上006樓,面積:449.65㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上007樓,面積:461.54㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上008樓,面積:472.72㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上009樓,面積:454.22㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上010樓,面積:404.29㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上011樓,面積:359.46㎡,高度:3.58M,用途:集合住宅(H2)",
        "地上012樓,面積:301.67㎡,高度:3.58M,用途:集合住宅(H2)",
        "突出物001樓,面積:78.91㎡,高度:3M,用途:梯間",
        "突出物002樓,面積:79.14㎡,高度:2.8M,用途:梯間，機械室，水箱"
    ],
    "雜項工作物": [
        "圍牆 長度96.83M 高度2.4M"
    ],
    "全停車空間": [
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:44,面積:㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:117,面積:863.85㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室外,地上,輛數:17,面積:33.66㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:50,面積:㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案申請基地原正義段638、639、640、670、671、672、673、674等8筆地號，併案辦理合併為638等一筆地號。",
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金1,337,570元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "適用都市設計審議範圍，經本府都市發展局94年8月23日府都設字第09413630000號函及94年12月29日府都設字第09419632500號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於96年12月18日由林忠雄、黃淑芬委員勘檢符合規定在案。",
        "本案未包含室內裝修，日後室內裝修仍應依建築法及建築物室內裝修管理辦法相關規定辦理。營業場所需領得營利事業登記及依室內裝修管理辦法辦理後始得營業。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.建築物樓層內任意加設夾層者係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除並應負擔拆除費用。",
        "2.有關本案自費開闢面前計劃道路及公共排水溝之部份，切結應供公眾通行及使用，俟將來市政府重新施築時，不得要求補償費。"
    ],
    "變更概要": {}
}