{
    "號碼": "097使字第0331號",
    "發照日期": "0970904",
    "原建照": "095建字第0340號",
    "設計人": "高山青(三門聯合建築師事務所)",
    "監造人": "高山青(三門聯合建築師事務所)",
    "承造人": "許建一(嘉泰營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "3",
        "戶數": "38"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1699.87",
        "建築面積": "482.12",
        "法定空地面積": "934.92",
        "地上避難面積": "0",
        "地下避難面積": "964.84"
    },
    "簷高": null,
    "建物高度": "35.5",
    "工程造價": "77306210",
    "竣工日期": "0970429",
    "開工日期": "0950907",
    "全建築地點": [
        "臺北市內湖區民權東路六段180巷72弄6號10樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號10樓",
        "臺北市內湖區民權東路六段180巷72弄6號2樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號2樓",
        "臺北市內湖區民權東路六段180巷72弄6號3樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號3樓",
        "臺北市內湖區民權東路六段180巷72弄6號4樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號4樓",
        "臺北市內湖區民權東路六段180巷72弄6號5樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號5樓",
        "臺北市內湖區民權東路六段180巷72弄6號6樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號6樓",
        "臺北市內湖區民權東路六段180巷72弄6號7樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號7樓",
        "臺北市內湖區民權東路六段180巷72弄6號8樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號8樓",
        "臺北市內湖區民權東路六段180巷72弄6號9樓之1",
        "臺北市內湖區民權東路六段180巷72弄6號9樓",
        "臺北市內湖區民權東路六段180巷72弄6號",
        "臺北市內湖區民權東路六段180巷72弄8號10樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號10樓",
        "臺北市內湖區民權東路六段180巷72弄8號2樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號2樓",
        "臺北市內湖區民權東路六段180巷72弄8號3樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號3樓",
        "臺北市內湖區民權東路六段180巷72弄8號4樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號4樓",
        "臺北市內湖區民權東路六段180巷72弄8號5樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號5樓",
        "臺北市內湖區民權東路六段180巷72弄8號6樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號6樓",
        "臺北市內湖區民權東路六段180巷72弄8號7樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號7樓",
        "臺北市內湖區民權東路六段180巷72弄8號8樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號8樓",
        "臺北市內湖區民權東路六段180巷72弄8號9樓之1",
        "臺北市內湖區民權東路六段180巷72弄8號9樓",
        "臺北市內湖區民權東路六段180巷72弄8號"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段三小段0484-0002號"
    ],
    "建築概要": [
        "地下001樓,面積:964.84㎡,高度:3.6M,用途:防空避難室兼停車空間",
        "地下002樓,面積:964.84㎡,高度:3.2M,用途:停車空間",
        "地下003樓,面積:964.84㎡,高度:3.2M,用途:停車空間",
        "地上001樓,面積:473.07㎡,高度:4.2M,用途:集合住宅(H2)337.44平方公尺，門廳135.63平方公尺",
        "地上002樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上003樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上004樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上005樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上006樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上007樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上008樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上009樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "地上010樓,面積:468.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "突出物001樓,面積:58.51㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:58.51㎡,高度:2.8M,用途:機械室"
    ],
    "雜項工作物": [
        "圍牆 長度166.45M 高度2M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:40,面積:564.95㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:94,面積:186.12㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:8,面積:107.62㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$1,209,594元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "適用都市設計審議範圍，經本府都市發展局95年1月27日府都設字第09570593600號函完成都市設計審議程序，並於95年5月29日府都設字第09578234300號函完成都市設計審議變更程序。及96年3月2日府都設字第09630839400號函及97年4月1日府都設字第09731309800號函完成都市設計審議變更程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於97年5月9日由黃淑芬、杜國源委員勘檢符合規定在案。",
        "本案未包含室內裝修，日後室內裝修仍應依建築法及建築物室內裝修管理辦法相關規定辦理。營業場所需領得營利事業登記及依室內裝修管理辦法辦理後始得營業。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.實設空地1217.75平方公尺。",
        "2.(95年1月1日以後領得建造執照)建築物陽台加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "3.請確實依95年5月29日府都設字第09578234300號函辦理，有關本案陽台、雨遮日後不得違規使用並納入公寓大廈管理規約確實規範。",
        "4.本工程申請雨水下水道改道乙事，依95年10月12日北市工水下字第09561394000號函審查核准，有關所興建與改道基地內公共排水設施，願切結維護水溝暢通，防汛期前至少清疏一次，並於颱風暴雨後檢查，如有必要須加以清疏，並列入產權移轉及房屋銷售時交代，並列入公寓大廈管理規約內容。",
        "5.本案機房及陽台等空間不得擅自變更作為其他使用，應於受續銷售契約其住戶管理規約明訂之。"
    ],
    "變更概要": {}
}