{
    "號碼": "097使字第0301號",
    "發照日期": "0970813",
    "原建照": "094建字第0420號",
    "設計人": "謝孟樂(向度聯合建築師事務所)",
    "監造人": "謝孟樂(謝孟樂建築師事務所)",
    "承造人": "郭鵬霄(久年營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "第四種商業區(原屬商三)",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "3",
        "戶數": "162"
    },
    "建物面積": {
        "騎樓基地面積": "109.82",
        "其他基地面積": "622.34",
        "建築面積": "429.49",
        "法定空地面積": "238.07",
        "地上避難面積": "0",
        "地下避難面積": "677.19"
    },
    "簷高": null,
    "建物高度": "44.2",
    "工程造價": "83333598",
    "竣工日期": "0970618",
    "開工日期": "0950313",
    "全建築地點": [
        "臺北市中山區新生北路二段68巷13-1號",
        "臺北市中山區新生北路二段68巷13號10樓之1",
        "臺北市中山區新生北路二段68巷13號10樓之2",
        "臺北市中山區新生北路二段68巷13號10樓之3",
        "臺北市中山區新生北路二段68巷13號10樓",
        "臺北市中山區新生北路二段68巷13號11樓之1",
        "臺北市中山區新生北路二段68巷13號11樓之2",
        "臺北市中山區新生北路二段68巷13號11樓之3",
        "臺北市中山區新生北路二段68巷13號11樓",
        "臺北市中山區新生北路二段68巷13號12樓",
        "臺北市中山區新生北路二段68巷13號2樓之1",
        "臺北市中山區新生北路二段68巷13號2樓之2",
        "臺北市中山區新生北路二段68巷13號2樓之3",
        "臺北市中山區新生北路二段68巷13號2樓之5",
        "臺北市中山區新生北路二段68巷13號2樓之6",
        "臺北市中山區新生北路二段68巷13號2樓之7",
        "臺北市中山區新生北路二段68巷13號2樓",
        "臺北市中山區新生北路二段68巷13號3樓之1",
        "臺北市中山區新生北路二段68巷13號3樓之2",
        "臺北市中山區新生北路二段68巷13號3樓之3",
        "臺北市中山區新生北路二段68巷13號3樓之5",
        "臺北市中山區新生北路二段68巷13號3樓",
        "臺北市中山區新生北路二段68巷13號4樓之1",
        "臺北市中山區新生北路二段68巷13號4樓之2",
        "臺北市中山區新生北路二段68巷13號4樓之3",
        "臺北市中山區新生北路二段68巷13號4樓之5",
        "臺北市中山區新生北路二段68巷13號4樓之6",
        "臺北市中山區新生北路二段68巷13號4樓之7",
        "臺北市中山區新生北路二段68巷13號4樓之8",
        "臺北市中山區新生北路二段68巷13號4樓",
        "臺北市中山區新生北路二段68巷13號5樓之1",
        "臺北市中山區新生北路二段68巷13號5樓之2",
        "臺北市中山區新生北路二段68巷13號5樓之3",
        "臺北市中山區新生北路二段68巷13號5樓之5",
        "臺北市中山區新生北路二段68巷13號5樓之6",
        "臺北市中山區新生北路二段68巷13號5樓之7",
        "臺北市中山區新生北路二段68巷13號5樓之8",
        "臺北市中山區新生北路二段68巷13號5樓",
        "臺北市中山區新生北路二段68巷13號6樓之1",
        "臺北市中山區新生北路二段68巷13號6樓之2",
        "臺北市中山區新生北路二段68巷13號6樓之3",
        "臺北市中山區新生北路二段68巷13號6樓之5",
        "臺北市中山區新生北路二段68巷13號6樓之6",
        "臺北市中山區新生北路二段68巷13號6樓之7",
        "臺北市中山區新生北路二段68巷13號6樓之8",
        "臺北市中山區新生北路二段68巷13號6樓",
        "臺北市中山區新生北路二段68巷13號7樓之1",
        "臺北市中山區新生北路二段68巷13號7樓之2",
        "臺北市中山區新生北路二段68巷13號7樓之3",
        "臺北市中山區新生北路二段68巷13號7樓之5",
        "臺北市中山區新生北路二段68巷13號7樓之6",
        "臺北市中山區新生北路二段68巷13號7樓",
        "臺北市中山區新生北路二段68巷13號8樓之1",
        "臺北市中山區新生北路二段68巷13號8樓之2",
        "臺北市中山區新生北路二段68巷13號8樓之3",
        "臺北市中山區新生北路二段68巷13號8樓之5",
        "臺北市中山區新生北路二段68巷13號8樓之6",
        "臺北市中山區新生北路二段68巷13號8樓",
        "臺北市中山區新生北路二段68巷13號9樓之1",
        "臺北市中山區新生北路二段68巷13號9樓之2",
        "臺北市中山區新生北路二段68巷13號9樓之3",
        "臺北市中山區新生北路二段68巷13號9樓",
        "臺北市中山區新生北路二段68巷13號",
        "臺北市中山區新生北路二段68巷15號10樓之1",
        "臺北市中山區新生北路二段68巷15號10樓之2",
        "臺北市中山區新生北路二段68巷15號10樓之3",
        "臺北市中山區新生北路二段68巷15號10樓之5",
        "臺北市中山區新生北路二段68巷15號10樓",
        "臺北市中山區新生北路二段68巷15號11樓之1",
        "臺北市中山區新生北路二段68巷15號11樓之2",
        "臺北市中山區新生北路二段68巷15號11樓之3",
        "臺北市中山區新生北路二段68巷15號11樓之5",
        "臺北市中山區新生北路二段68巷15號11樓",
        "臺北市中山區新生北路二段68巷15號12樓之1",
        "臺北市中山區新生北路二段68巷15號12樓之2",
        "臺北市中山區新生北路二段68巷15號12樓之3",
        "臺北市中山區新生北路二段68巷15號12樓之5",
        "臺北市中山區新生北路二段68巷15號12樓之6",
        "臺北市中山區新生北路二段68巷15號12樓",
        "臺北市中山區新生北路二段68巷15號2樓之1",
        "臺北市中山區新生北路二段68巷15號2樓之2",
        "臺北市中山區新生北路二段68巷15號2樓之3",
        "臺北市中山區新生北路二段68巷15號2樓之5",
        "臺北市中山區新生北路二段68巷15號2樓之6",
        "臺北市中山區新生北路二段68巷15號2樓",
        "臺北市中山區新生北路二段68巷15號3樓之1",
        "臺北市中山區新生北路二段68巷15號3樓之2",
        "臺北市中山區新生北路二段68巷15號3樓之3",
        "臺北市中山區新生北路二段68巷15號3樓之5",
        "臺北市中山區新生北路二段68巷15號3樓之6",
        "臺北市中山區新生北路二段68巷15號3樓之7",
        "臺北市中山區新生北路二段68巷15號3樓",
        "臺北市中山區新生北路二段68巷15號4樓之1",
        "臺北市中山區新生北路二段68巷15號4樓之10",
        "臺北市中山區新生北路二段68巷15號4樓之11",
        "臺北市中山區新生北路二段68巷15號4樓之12",
        "臺北市中山區新生北路二段68巷15號4樓之13",
        "臺北市中山區新生北路二段68巷15號4樓之2",
        "臺北市中山區新生北路二段68巷15號4樓之3",
        "臺北市中山區新生北路二段68巷15號4樓之5",
        "臺北市中山區新生北路二段68巷15號4樓之6",
        "臺北市中山區新生北路二段68巷15號4樓之7",
        "臺北市中山區新生北路二段68巷15號4樓之8",
        "臺北市中山區新生北路二段68巷15號4樓之9",
        "臺北市中山區新生北路二段68巷15號4樓",
        "臺北市中山區新生北路二段68巷15號5樓之1",
        "臺北市中山區新生北路二段68巷15號5樓之10",
        "臺北市中山區新生北路二段68巷15號5樓之11",
        "臺北市中山區新生北路二段68巷15號5樓之12",
        "臺北市中山區新生北路二段68巷15號5樓之13",
        "臺北市中山區新生北路二段68巷15號5樓之2",
        "臺北市中山區新生北路二段68巷15號5樓之3",
        "臺北市中山區新生北路二段68巷15號5樓之5",
        "臺北市中山區新生北路二段68巷15號5樓之6",
        "臺北市中山區新生北路二段68巷15號5樓之7",
        "臺北市中山區新生北路二段68巷15號5樓之8",
        "臺北市中山區新生北路二段68巷15號5樓之9",
        "臺北市中山區新生北路二段68巷15號5樓",
        "臺北市中山區新生北路二段68巷15號6樓之1",
        "臺北市中山區新生北路二段68巷15號6樓之10",
        "臺北市中山區新生北路二段68巷15號6樓之11",
        "臺北市中山區新生北路二段68巷15號6樓之12",
        "臺北市中山區新生北路二段68巷15號6樓之13",
        "臺北市中山區新生北路二段68巷15號6樓之2",
        "臺北市中山區新生北路二段68巷15號6樓之3",
        "臺北市中山區新生北路二段68巷15號6樓之5",
        "臺北市中山區新生北路二段68巷15號6樓之6",
        "臺北市中山區新生北路二段68巷15號6樓之7",
        "臺北市中山區新生北路二段68巷15號6樓之8",
        "臺北市中山區新生北路二段68巷15號6樓之9",
        "臺北市中山區新生北路二段68巷15號6樓",
        "臺北市中山區新生北路二段68巷15號7樓之1",
        "臺北市中山區新生北路二段68巷15號7樓之10",
        "臺北市中山區新生北路二段68巷15號7樓之11",
        "臺北市中山區新生北路二段68巷15號7樓之12",
        "臺北市中山區新生北路二段68巷15號7樓之2",
        "臺北市中山區新生北路二段68巷15號7樓之3",
        "臺北市中山區新生北路二段68巷15號7樓之5",
        "臺北市中山區新生北路二段68巷15號7樓之6",
        "臺北市中山區新生北路二段68巷15號7樓之7",
        "臺北市中山區新生北路二段68巷15號7樓之8",
        "臺北市中山區新生北路二段68巷15號7樓之9",
        "臺北市中山區新生北路二段68巷15號7樓",
        "臺北市中山區新生北路二段68巷15號8樓之1",
        "臺北市中山區新生北路二段68巷15號8樓之10",
        "臺北市中山區新生北路二段68巷15號8樓之11",
        "臺北市中山區新生北路二段68巷15號8樓之2",
        "臺北市中山區新生北路二段68巷15號8樓之3",
        "臺北市中山區新生北路二段68巷15號8樓之5",
        "臺北市中山區新生北路二段68巷15號8樓之6",
        "臺北市中山區新生北路二段68巷15號8樓之7",
        "臺北市中山區新生北路二段68巷15號8樓之8",
        "臺北市中山區新生北路二段68巷15號8樓之9",
        "臺北市中山區新生北路二段68巷15號8樓",
        "臺北市中山區新生北路二段68巷15號9樓之1",
        "臺北市中山區新生北路二段68巷15號9樓之2",
        "臺北市中山區新生北路二段68巷15號9樓之3",
        "臺北市中山區新生北路二段68巷15號9樓之5",
        "臺北市中山區新生北路二段68巷15號9樓之6",
        "臺北市中山區新生北路二段68巷15號9樓",
        "臺北市中山區新生北路二段68巷15號B1樓",
        "臺北市中山區新生北路二段68巷15號"
    ],
    "全地段地號": [
        "臺北市中山區吉林段四小段0635-0000號",
        "臺北市中山區吉林段四小段0636-0000號",
        "臺北市中山區吉林段四小段0637-0000號",
        "臺北市中山區吉林段四小段0634-0000號",
        "臺北市中山區吉林段四小段0627-0000號",
        "臺北市中山區吉林段四小段0626-0000號",
        "臺北市中山區吉林段四小段0625-0000號",
        "臺北市中山區吉林段四小段0624-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:677.2㎡,高度:3.8M,用途:停車空間(579.18㎡)、機房(98.02㎡)",
        "地下002樓,面積:277.92㎡,高度:2.79M,用途:停車空間(218.28㎡)、機房(59.64㎡)",
        "地下003樓,面積:677.19㎡,高度:2.7M,用途:停車空間兼防空避難室(543.32㎡)、機房(133.87㎡)",
        "地上000樓,面積:64.6㎡,高度:4.2M,用途:騎樓(64.6㎡)",
        "地上001樓,面積:437.45㎡,高度:4.2M,用途:停車空間)(395.09㎡)、一般零售業甲組(G3)(39.25㎡)、一般事務所(G2)(3.11㎡)",
        "地上002樓,面積:444.03㎡,高度:3.6M,用途:集合住宅(H2)(338.81㎡)、停車空間(105.22㎡)",
        "地上003樓,面積:481.19㎡,高度:3.6M,用途:集合住宅(H2)(375.97㎡)、停車空間(105.22㎡)",
        "地上004樓,面積:477.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上005樓,面積:477.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上006樓,面積:477.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上007樓,面積:477.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上008樓,面積:465.66㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上009樓,面積:317.64㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上010樓,面積:307.63㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上011樓,面積:297.86㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上012樓,面積:289.62㎡,高度:3.6M,用途:集合住宅(H2)",
        "突出物001樓,面積:61.59㎡,高度:5M,用途:樓梯間(14.62㎡)、機房(34.5㎡)、透空桁架(12.47㎡)",
        "突出物002樓,面積:45.03㎡,高度:2.15M,用途:樓梯間、機房",
        "突出物003樓,面積:10.27㎡,高度:1.85M,用途:水箱"
    ],
    "雜項工作物": [
        "圍牆 長度60.47M 高度6M"
    ],
    "全停車空間": [
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:37,面積:447.7㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:50,面積:99㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:24,面積:295.08㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:13,面積:184.69㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地下,輛數:6,面積:11.88㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地上,輛數:36,面積:125.66㎡",
        "設置類別:停車塔,車位分類:汽車,檢討類別:裝勵,室內,地上,輛數:20,面積:105.22㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地上,輛數:23,面積:45.54㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$1,300,004.00元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為,將依法查處。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權應列入交代，且須轉載於公寓大廈管理規約中。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於97年7月15日由劉忠雄、劉逸雲委員勘檢符合規定在案。",
        "本案包含地下3層至突二層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本案1樓原核定室內停車空間面積395.09平方公尺，應依核定用途使用，非經辦理用途變更，不得供做其他用途之使用，並應列入產權移交及公寓大廈管理規約。",
        "增設公用停車位《57》部，獎勵樓地板面積585.728平方公尺，切結供公眾使用並於產權移轉及房屋銷售時列入交代。",
        "本建築擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為商四使用及指商業區使用，惟本案依原使用分區商三使用，不涉及回饋。",
        "2.請於住戶管理公約及銷售合約中加註機房不得作為其他使用，以誏購屋者了解。",
        "3.機房不得以室內裝修方式予以拆除。"
    ],
    "變更概要": {}
}