{
    "號碼": "097建字第0027號",
    "發照日期": "0970114",
    "全設計人": [
        "蘇木祥(蘇木祥建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "加油站用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市松山區濱江街"
    ],
    "全地段地號": [
        "臺北市松山區濱江段四小段0589-0000號",
        "臺北市松山區濱江段四小段0590-0000號"
    ],
    "建物面積": {
        "建築面積": "495.99",
        "騎樓基地面積": "0",
        "其他基地面積": "1538.5"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "6411606",
    "全起造人": [
        "台灣中油股份有限公司油品行銷事業部台北營業處代表人：林榮烈"
    ],
    "全監造人": [
        "蘇木祥"
    ],
    "建築概要": [
        "A棟地上001樓,面積:283.68㎡,高度:6M,用途:公用事業設施，(C1)加油加氣站(加油加氣雨棚)",
        "B棟地上001樓,面積:212.31㎡,高度:4M,用途:公用事業設施，(C1)加油加氣站(營業站屋)",
        "B棟地上002樓,面積:212.31㎡,高度:3.5M,用途:公用事業設施，(C1)加油加氣站(營業站屋)",
        "B棟突出物001樓,面積:16.42㎡,高度:2.8M,用途:公用事業設施，(C1)加油加氣站(營業站屋)"
    ],
    "全雜項工作物": [
        "30KL地下儲油槽4座(總面積75.80平方公尺) 長度8.24M 高度2.3M 面積18.95㎡",
        "18T(42.3立方公尺)L.P.G地下儲氣槽1座 長度9.19M 高度2.5M 面積22.98㎡",
        "地下儲氣槽室 高度4.51M 面積50.65㎡",
        "地下消防水池 高度3M 面積26.31㎡",
        "地界防護牆 長度78.12M 高度2M",
        "3T屋頂不銹鋼水塔1座 高度2.5M 面積1.58㎡",
        "地質改良預壘樁(直徑40cm)10支 長度6M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《096》年《04》月《23》日（法令適用日期：96年4月23日）。",
        "實設空地《1042.51》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《陳正中》結構技師事務所，技師：《陳正中》結構工程技師。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹》土木工程技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度28.638公尺，本案申請建築物絕對高度14.6公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "(1)依台北市政府96年4月9日府建二字第09630896700號函，說明",
        "二、「本案經審查符合『加油站設置管理規則』第六條、第八條、第十八條及『加氣站設置管理規則』第4條、第5條規定核准籌建，得設置30公秉油槽4座(98、95、92無鉛汽油各1座，超級柴油1座)及LPG氣槽18公噸1座，加油機6槍4台、雙槍4台，並得設置汽機車簡易保養、洗車設施、銷售汽機車用品等附屬設施及兼營便利商店。",
        "三、加油站施工時，地下油槽四周及其與鋼筋混凝土覆蓋間空隙應以乾沙填具，填具前、後及填具時，應照相留底，以備營運設備檢查時，提供檢查人員存查。",
        "四、有關地下儲槽系統貯存之汽、柴油為中央主管機關公告指定之物質，請依行政院環保署95年7月4日環署土字第0950051816E號令『加油站防止污染地下水體設施及監測設備設置管理辦法』、『地下儲槽系統防止污染地下水體設施及監測設備審查及監測紀錄表填寫說明』辦理，",
        "另於辦理地下儲槽系統防止污染地下水體設施及監測設備第1階段審核中提送『地下儲槽系統設置防止污染地下水體設施及監測設備計畫書』審查時，應一併檢具土壤污染檢測資料，報請主管機關辦理備查事宜。",
        "五、加氣站應依『加氣站設置管理規則』第11條第2項規定構築防護牆。",
        "六、請依『加油站設置管理規則』第17條及『加氣站設置管理規則』第16條規定3年期限完成各項營運設備後，檢具相關文件向本府申請核發經營許可執照，加油站、加氣站營運設備應符合建管、消防、環保、勞檢及營運設備查驗規定。",
        "(2)捷運工程局96年5月18日北市捷土字第09631417400號函，鄰近捷運設施建物建照會審意見表：1.請加強油槽防漏措施，以免因漏油而影響捷運安全。2.本案地下油槽應符合石油類油庫及加油站安全管理辦法第42條，地下油槽之規定設置，並經主管機關審核通過。3.捷運沿線設置加油站、油庫等設施，應加強電蝕防護，且須考量火花防護。",
        "(3)民航局96年5月24日場建字第0960016070號函說明三：本場址位於依『航空站飛行場助航設備四週禁止限制建築物及其他障礙物高度管理辦法』劃定之台北航空站助航設備(機場搜索雷達)禁止限制建築地區內，申請之建物(含附屬物)實際高度不高於地表14.6公尺(即海拔18.343公尺)符合高度限制之規定。另施工期間，相關施工機具及設施高度不得高於海拔35.99公尺。",
        "(4)本案無設置旋轉式燈光，無使用聚光型投射燈光(含雷射光束)。"
    ],
    "變更概要": {}
}