{
    "號碼": "097建字第0435號",
    "發照日期": "0971008",
    "全設計人": [
        "李柏蒼(李柏蒼建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第二種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "9"
    },
    "全建築地點": [
        "臺北市士林區中庸一路5號"
    ],
    "全地段地號": [
        "臺北市士林區華岡段三小段0500-0000號",
        "臺北市士林區華岡段三小段0501-0000號"
    ],
    "建物面積": {
        "建築面積": "228.42",
        "騎樓基地面積": "0",
        "其他基地面積": "655.63"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "11737000",
    "全起造人": [
        "品宣建設有限公司   負責人：楊淑媛"
    ],
    "全監造人": [
        "李柏蒼"
    ],
    "建築概要": [
        "地下001樓,面積:404.96㎡,高度:4.35M,用途:停車空間，機房、受電室、電氣室",
        "地上001樓,面積:204.06㎡,高度:2.85M,用途:停車空間",
        "地上002樓,面積:200.67㎡,高度:2.85M,用途:(H2)集合住宅",
        "地上003樓,面積:200.67㎡,高度:2.85M,用途:(H2)集合住宅",
        "地上004樓,面積:200.67㎡,高度:2.85M,用途:(H2)集合住宅",
        "地上005樓,面積:200.67㎡,高度:5.5M,用途:(H2)集合住宅",
        "地上005樓夾層,面積:129.92㎡,高度:2.65M,用途:(H2)集合住宅",
        "突出物001樓,面積:27.12㎡,高度:4.2M,用途:樓梯間",
        "突出物002樓,面積:27.12㎡,高度:2.45M,用途:樓梯間"
    ],
    "全雜項工作物": [
        "圍牆 長度50.62M 高度2.4M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《5》月《21》日（法令適用日期：97年5月21日）。",
        "實設空地《436.73》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《李柏蒼》建築師事務所，技師：《李柏蒼》建築師。",
        "水土保持專業技師：成固工程顧問有限公司，技師：《葉宏興》土木技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地技師。",
        "拆除執照併案辦理，拆除面積《232.48》平方公尺（含有產權151.25平方公尺，無產權部分81.23平方公尺），共《1》戶。拆除門牌：《台北市士林區中庸一路五號》由李柏蒼建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通10公尺計畫道路臨基地側3.5公尺(新建5樓及5樓以下)部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公用地役關係之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；免水土保持計畫經本府產業發展局96.11.20北市產業坡字《09634121500》號及97.6.30北市產業坡字第09732109500號函審查完成。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約70.55立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "第《5》層挑空部分切結不得違建，挑空面積《34.66》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "申請人於施工期間仍需注意水土保持之處理與維護。",
        "本案若除前開建築物挖掘基礎等建築行為外，另涉及其他開挖整地行為時，起造人依規定擬具水土保持計畫送審。",
        "拆除面積概要說明：一層面積︰有產權部份151.25平方公尺，無產權登記81.23平方公尺，合計232.48平方公尺，樓層高度5.00公尺，簷高3.10公尺。",
        "機房不得違規使用，並不得以室內裝修方式予以拆除。",
        "本案業經台灣電力公司台北北區營業處(北水電收字第09702006061號)同意於放樣勘驗遷移電桿完成。"
    ],
    "變更概要": {}
}