{
    "號碼": "097建字第0422號",
    "發照日期": "0970930",
    "全設計人": [
        "陳政顯(陳政顯建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "國小用地",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市南港區舊莊街一段100號"
    ],
    "全地段地號": [
        "臺北市南港區中南段四小段0138-0000號",
        "臺北市南港區中南段四小段0199-0000號",
        "臺北市南港區中南段四小段0201-0000號",
        "臺北市南港區中南段四小段0764-0000號",
        "臺北市南港區中南段四小段0136-0002號",
        "臺北市南港區中南段四小段0767-0000號",
        "臺北市南港區中南段四小段0776-0000號",
        "臺北市南港區中南段四小段0795-0001號",
        "臺北市南港區中南段四小段0797-0001號",
        "臺北市南港區中南段五小段0011-0004號"
    ],
    "建物面積": {
        "建築面積": "18.05",
        "騎樓基地面積": "0",
        "其他基地面積": "40215"
    },
    "建築期限": "自申報開工日起3個月內竣工",
    "工程造價": "137310",
    "全起造人": [
        "臺北市南港區舊莊國民小學 校長:張永鄖"
    ],
    "全監造人": [
        "陳政顯"
    ],
    "建築概要": [
        "地上001樓,面積:18.05㎡,高度:3M,用途:教育設施警衛室(D3，18.05㎡)(D3)(2.45M~3.45M)"
    ],
    "全雜項工作物": [
        "排水溝 長度12.33M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《4》月《14》日（法令適用日期：97年4月14日）。",
        "實設空地《30709.31》平方公尺。",
        "土木專業技師：《桁城》工程顧問股份有限公司，技師：《張英宜》土木工程技師。",
        "地質調查專業技師：陳政顯建築師事務所，技師：《陳政顯》建築師(本案引用基地內既有可靠之地鑽探報告)。",
        "拆除執照併案辦理，拆除面積《13.93》平方公尺（含有產權13.96平方公尺，無產權部分平方公尺），共《1》幢。由《陳政顯》建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：93建字第47號，原使用執照：93使字第106號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約6.92立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用基地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依本處97年8月20日北市都建照字第09762786900號會勘紀錄本府產業發展局說明︰查前項警衛室係位於本市南港區中南段4小段201地號土地，該地號土地部分係公告之山坡地範圍，又依所附A1—2地籍套繪圖顥示，該警衛室位於201地號之非山坡地範圍，則本案尚無水土保持法第12條規定之適用，即無須擬具水土保持計畫送審。"
    ],
    "變更概要": {}
}