{
    "號碼": "097建字第0212號",
    "發照日期": "0970526",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段56號"
    ],
    "全地段地號": [
        "臺北市大同區迪化段三小段0160-0000號",
        "臺北市大同區迪化段三小段0160-0001號",
        "臺北市大同區迪化段三小段0161-0000號"
    ],
    "建物面積": {
        "建築面積": "108.61",
        "騎樓基地面積": "17.33",
        "其他基地面積": "157.67"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "1951202",
    "全起造人": [
        "邱志楠",
        "邱志忠"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上000樓,面積:17.33㎡,高度:3.44M,用途:騎樓",
        "A棟地上001樓,面積:37.41㎡,高度:3.44M,用途:(B2)一般批發業(供疋頭,服飾品,日用飲食品)",
        "A棟地上002樓,面積:52.53㎡,高度:3.51M,用途:(B2)一般批發業(供疋頭,服飾品,日用飲食品)",
        "A棟地上003樓,面積:52.53㎡,高度:3.34M,用途:(B2)一般批發業(供疋頭,服飾品,日用飲食品)",
        "B棟地上001樓,面積:53.87㎡,高度:3.32M,用途:(G3)一般零售業甲組",
        "B棟地上002樓,面積:39.93㎡,高度:3.45M,用途:(G3)一般零售業甲組",
        "B棟地上003樓,面積:39.93㎡,高度:3.45M,用途:(G3)一般零售業甲組"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《9》月《14》日（法令適用日期：96年9月14日）。",
        "實設空地《66.39》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《力巨》結構土木技師事務所，技師：《張培璋》結構技師。",
        "地質調查專業技師：呂大吉建築師事務所，技師：《呂大吉》建築師。",
        "拆除執照併案辦理，拆除面積《424.64》平方公尺（含有產權267.78平方公尺，無產權部分156.86平方公尺），共《1》戶。拆除門牌：《迪化街一段56號》由呂大吉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本市都市發展局《96.07.09》府都設字第《09633146300》號函完成都市設計審議程序。",
        "本案係容積移轉移出基地，經本府府都新字第09630661700號函核備移出容積共594平方公尺，移轉至本市北投區行義段三小段403.406.407.408.409.410等6筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度141.64公尺，本案申請建築物絕對高度12.54公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約369.44立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依96年7月9日府都設字第09633146300號函辦理。",
        "相關維護修復工程費用(新台幣二千萬)信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人切結應無條件全額支應。",
        "請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作，若涉變更設計者仍請主動申請。",
        "各次勘驗應檢具之圖說，應分『階段工作成果報告』及『下階段工作內容說明』，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "修復過程中相關相關勘驗照片及工程費用等資料，請詳實紀錄，並於完工取得使用執照前檢送相關資料至都市發展局，俾利相關資料庫建置。",
        "有關△V1獎勵容積值部分，後續請依建照上所載記之面積予以核算，並經都市更新審議確認。",
        "本案有關「下階段工作內容說明」，至少應含下列事項:1.第一階段(放樣勘驗):請提出拆除計畫、擬保存物件於施工期間之保護計畫。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。2.第二階段(立面清洗修復前):立面補修或清洗及重要之鋪裝材料應提出試作計畫。3.第三階段(結構修復前):請提出完整現況測繪圖說、確認補強構造及支保位置及做法、管線規劃。",
        "4.第四階段(結構修復完成及室內裝修前):確認裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。",
        "5.第五階段(竣工勘驗):彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "放樣勘驗時確認基地內是否有部分為現有巷道範圍。"
    ],
    "變更概要": {}
}