{
    "號碼": "097建字第0470號",
    "發照日期": "0971027",
    "全設計人": [
        "游德榮(游德榮建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種商業區(原屬第三之一種住宅區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "2",
        "戶數": "40"
    },
    "全建築地點": [
        "臺北市信義區和平東路三段207巷"
    ],
    "全地段地號": [
        "臺北市信義區犁和段三小段0246-0000號",
        "臺北市信義區犁和段三小段0251-0000號",
        "臺北市信義區犁和段三小段0253-0000號",
        "臺北市信義區犁和段三小段0247-0000號",
        "臺北市信義區犁和段三小段0249-0000號",
        "臺北市信義區犁和段三小段0248-0000號",
        "臺北市信義區犁和段三小段0254-0000號"
    ],
    "建物面積": {
        "建築面積": "227.68",
        "騎樓基地面積": "14.83",
        "其他基地面積": "506.17"
    },
    "建築期限": "自申報開工日起41個月內竣工",
    "工程造價": "39977126",
    "全起造人": [
        "文普建築開發股份有限公司 負責人:單聯璜"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:465.02㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "地下002樓,面積:465.02㎡,高度:11.7M,用途:停車空間",
        "地下002樓夾層,面積:60.54㎡,高度:6.05M,用途:水箱，梯間",
        "地上001樓,面積:227.68㎡,高度:4M,用途:(G2)一般事務所(4.44m2)，(G3)一般零售業甲組(195.87m2)，門廳(27.37m2)",
        "地上002樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上003樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上004樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上005樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上006樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上007樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上008樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上009樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上010樓,面積:208.06㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上011樓,面積:184.88㎡,高度:3.2M,用途:(H2)集合住宅",
        "突出物001樓,面積:28.01㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:28.01㎡,高度:3M,用途:機械室，水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《2》月《27》日（法令適用日期：97年2月27日）。",
        "實設空地《293.32》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《王東榮》結構技師事務所，技師：《王東榮》結構工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "拆除執照併案辦理，拆除面積《1252.01》平方公尺（含有產權778.46平方公尺，無產權部分473.55平方公尺），共《11》戶。拆除門牌：《台北市和平東路三段201號,203號2樓,205號1~2樓,207巷6弄2號1~2樓,207巷6弄4號1~2樓,207巷6弄6號1~2樓,207巷6弄8號1~2樓》由游德榮建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：54營字第0294號；原使用執照︰54使字第0194號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通8公尺計畫道路臨基地側建築線至公共排水溝部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站水平面H+60公尺限建範圍內，經設計建築師檢討限建絕對高度604.1135公尺，本案申請建築物絕對高度56.35公尺，尚無影響飛航安全。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約976.57立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，指定商業區為商3使用，惟本案依原使用分區住3—1使用，不涉及回饋。",
        "本大樓增設公用停車位44部，位於地下二層，應提供公眾使用。獎勵增加樓地板面積306平方公尺（核計容積率為58.73%），與法定容積樓地板面積1563平方公尺（法定容積率為300%）合計後，允建容積樓地板面積為1869平方公尺，允建容積率為358.73%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市結構工程工業技師公會97年9月22日(97)北結師卿(九)字第0970749號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "機房不得違規使用，並不得以室內裝修方式予以拆除。",
        "本府捷運工程局加註意見︰",
        "(1)請申請人於基地開工前，通知該局東區工程處及台北捷運公司並將施工計畫書送該局東區工程處審查，基地開挖期間之監測記錄按時提供台北捷運公司，該局土木建築設計處及東區工程處。",
        "(2)有關開挖安全監測系統之警戒值、行動值，請依評估報告中之分析結果納入施工計畫中，以為開工時監測之依據。",
        "(3)本建案於建築完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向該局東區工程處申請會勘。",
        "本案設計以謄本登記面積為準，倘日後經地政單位函覆本基地犁和段三小段254地號面積更動致本基地面積變更，本案應依建築法第39條規定辦理變更設計，並於本案放樣勘驗前檢附土地複丈成果資料為憑。",
        "本案依土地法第34條之1規定辦理，有關申請基地中之犁和段3小段254地號共有人尚有三人未具同意書部分，應於本案建築執照放樣勘驗前依規定辦理公告及提存。",
        "254地號是否位置道路用地應於放樣勘驗前釐清，並依建築法相關規定辦理。"
    ],
    "變更概要": {}
}