{
    "號碼": "097建字第0558號",
    "發照日期": "0971210",
    "全設計人": [
        "王正偉(王正偉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(非供公眾使用建築物)",
    "使用分區": "住3、住3－1",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "5",
        "戶數": "51"
    },
    "全建築地點": [
        "臺北市松山區光復南路"
    ],
    "全地段地號": [
        "臺北市松山區延吉段一小段0175-0000號",
        "臺北市松山區延吉段一小段0175-0001號",
        "臺北市松山區延吉段一小段0175-0002號",
        "臺北市松山區延吉段一小段0190-0000號",
        "臺北市松山區延吉段一小段0190-0001號",
        "臺北市松山區延吉段一小段0190-0002號"
    ],
    "建物面積": {
        "建築面積": "796.63",
        "騎樓基地面積": "0",
        "其他基地面積": "1773"
    },
    "建築期限": "自申報開工日起62個月內竣工",
    "工程造價": "206753123",
    "全起造人": [
        "麗寶建設股份有限公司 負責人:吳寶田"
    ],
    "全監造人": [
        "王正偉"
    ],
    "建築概要": [
        "A棟地下001樓,面積:1369.04㎡,高度:3M,用途:配電室、電信室，停車空間",
        "A棟地下002樓,面積:1358.45㎡,高度:2.9M,用途:停車空間",
        "A棟地下003樓,面積:1359.4㎡,高度:2.9M,用途:停車空間",
        "A棟地下004樓,面積:1359.4㎡,高度:2.9M,用途:停車空間",
        "A棟地下005樓,面積:1417.55㎡,高度:2.9M,用途:防空避難室兼停車空間，水箱",
        "A棟地上001樓,面積:765.36㎡,高度:3.8M,用途:機車停車空間98.81㎡，一般零售業甲組，(G3)666.55㎡",
        "A棟地上002樓,面積:299.53㎡,高度:3.2M,用途:集合住宅(H2)153.96㎡，一般零售業甲組，(G3)145.57㎡",
        "A棟地上003樓,面積:668.06㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟地上004樓,面積:668.06㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟地上005樓,面積:667.64㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟地上006樓,面積:667.64㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟地上007樓,面積:667.64㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟地上008樓,面積:667.64㎡,高度:3.2M,用途:集合住宅，(H2)",
        "A棟地上009樓,面積:667.64㎡,高度:3.2M,用途:集合住宅，(H2)",
        "A棟地上010樓,面積:667.64㎡,高度:3.2M,用途:集合住宅，(H2)",
        "A棟地上011樓,面積:667.64㎡,高度:3.2M,用途:集合住宅，(H2)",
        "A棟地上012樓,面積:665.76㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟地上013樓,面積:393.91㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟地上014樓,面積:393.57㎡,高度:3.4M,用途:集合住宅，(H2)",
        "A棟突出物001樓,面積:97.02㎡,高度:3.3M,用途:樓梯間",
        "A棟突出物002樓,面積:78.79㎡,高度:3.5M,用途:樓梯間，電梯機房，水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度78.69M 高度2M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《12》月《28》日。",
        "實設空地《976.37》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《戴雲發》技師事務所，技師：《戴雲發》結構工程技師。",
        "地質調查專業技師：中聯工程顧問股份有限限公司，土木工程技師：《章致一》土木工程技師。",
        "已領得拆除執照：97拆字第0020號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《5》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案係都市更新案件，經本府97年01月15日府都新字第09631231702號函核備都市更新事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係都市更新案件，本次核准內容應於核准建造執照（變更設計）後六個月內向都市更新處洽辦變更事宜。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未施作之公共排水溝設計圖說應經水利處審查核可，並依核准圖說，施工竣工前完成共排水溝。",
        "基地坐落臺北航空站（進場面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度60公尺，本案申請建築物絕對高度57.95公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內排水溝應維持暢通不得堵塞。",
        "經本府畸零地調處委員會第《9602》《234》次全體委員大會決議准申請地單獨建築。",
        "地號基地坐落跨越住3—1區與住3區未分割，不同分區土地應於放樣勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本大樓增設公用停車位65部，位於二~三層，應提供公眾使用。獎勵增加樓地板面積975平方公尺（核計容積率為19.93%），與法定容積樓地板面積6806.26平方公尺（法定容積率為383.88%）合計後，允建容積樓地板面積為6806.26平方公尺，允建容積率為383.88%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會97.06.18北土技字第970573號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《2》層挑空部分切結不得違建，挑空面積《256.3》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依(97)北大地技字第970093︰施工實況及地層條件、與理論分析可能存有差，建議施工時，仍應以監測系統觀測結果，作為對應措施判斷依據，必要時並進行相關性回饋分析，以確保施工安全。",
        "本工程如有變更，致基地之開挖條件、工法及相關設施等有所變更時，委託單位應重新辦理分析及提送相關單位審查。",
        "惟請本案開發單位依旨揭申請案報告書之分析條件及結果送交第三專業公正單位審查通過並經本部高鐵局同意備查後，始得進行施工。另關於施工中高鐵自動化監測資料之判讀評估工作亦應委請第三專業公正單位辦理，以維高鐵結構及營運安全。(依交授鐵二字第0970015589號)。"
    ],
    "變更概要": {}
}