{
    "號碼": "097建字第0376號",
    "發照日期": "0970903",
    "全設計人": [
        "俞聖衡(俞聖衡建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "2",
        "戶數": "66"
    },
    "全建築地點": [
        "臺北市內湖區新明路382號",
        "臺北市內湖區新明路388號",
        "臺北市內湖區新明路390號",
        "臺北市內湖區新明路392號",
        "臺北市內湖區新明路394號",
        "臺北市內湖區新明路396號",
        "臺北市內湖區新明路398號",
        "臺北市內湖區新明路400號",
        "臺北市內湖區新明路402號",
        "臺北市內湖區新明路404號",
        "臺北市內湖區新明路406號",
        "臺北市內湖區新明路408號",
        "臺北市內湖區新明路410號",
        "臺北市內湖區新明路412號",
        "臺北市內湖區新明路414號",
        "臺北市內湖區新明路416號",
        "臺北市內湖區新明路418號",
        "臺北市內湖區新明路420號",
        "臺北市內湖區新明路422號",
        "臺北市內湖區新明路424號"
    ],
    "全地段地號": [
        "臺北市內湖區潭美段四小段0415-0006號",
        "臺北市內湖區潭美段四小段0416-0006號",
        "臺北市內湖區潭美段四小段0417-0000號"
    ],
    "建物面積": {
        "建築面積": "687.14",
        "騎樓基地面積": "0",
        "其他基地面積": "1507"
    },
    "建築期限": "自申報開工日起41個月內竣工",
    "工程造價": "97043827",
    "全起造人": [
        "崇偉營造工程股份有限公司  代表人：潘大興"
    ],
    "全監造人": [
        "俞聖衡"
    ],
    "建築概要": [
        "地下001樓,面積:1407.27㎡,高度:3.25M,用途:防空避難室兼停車空間",
        "地下002樓,面積:1407.27㎡,高度:4.5M,用途:停車空間",
        "地上001樓,面積:625.17㎡,高度:3.85M,用途:一般零售業甲組，小吃店業,管理員室,(G3)",
        "地上002樓,面積:545.62㎡,高度:3.3M,用途:(H2)集合住宅",
        "地上003樓,面積:678.26㎡,高度:3.3M,用途:(H2)集合住宅",
        "地上004樓,面積:678.26㎡,高度:3.3M,用途:(H2)集合住宅",
        "地上005樓,面積:678.26㎡,高度:3.3M,用途:(H2)集合住宅",
        "地上006樓,面積:678.26㎡,高度:3.3M,用途:(H2)集合住宅",
        "地上007樓,面積:440.98㎡,高度:3.3M,用途:梯間，機械室，(H2)集合住宅",
        "地上008樓,面積:440.98㎡,高度:3.3M,用途:水箱，(H2)集合住宅",
        "地上009樓,面積:440.98㎡,高度:3.3M,用途:(H2)集合住宅",
        "地上010樓,面積:440.98㎡,高度:3.3M,用途:(H2)集合住宅",
        "地上011樓,面積:440.98㎡,高度:3.3M,用途:(H2)集合住宅",
        "突出物001樓,面積:82.86㎡,高度:4.23M,用途:梯間，機械室",
        "突出物002樓,面積:74.58㎡,高度:1.77M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度52.35M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《1》月《31》日（法令適用日期：97年1月31日）。",
        "實設空地《828.86》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《科建》結構技師事務所，技師：《鄭文欽》結構技師。",
        "地質調查專業技師：魏智明大地技師事務所，技師：《魏智明》技師。",
        "拆除執照併案辦理，拆除面積《1965.5》平方公尺（含有產權226.28平方公尺，無產權部分1739.22平方公尺），共《24》戶。拆除門牌：《24》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：70建字第0628號，原使用執照：71使字第0929號。",
        "基地內原有建物部份已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案係都市更新案件，經本府96年10月16日北市府都新字第09630861302號函核備都市更新事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係都市更新案件，本次核准內容應於核准建造執照（變更設計）後六個月內向都市更新處洽辦變更事宜。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度53.159公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約1552.745立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "第《1》層挑空部分切結不得違建，挑空面積《93.48》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "放樣勘驗前未開闢計畫道路及公共排水溝等設計圖說應經水利處審查核可，並依核准圖說打通《6》公尺計畫道路臨基地側4公尺部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "96年10月16日「擬定臺北市內湖區潭美段四小段417地號等3筆土地都市更新事業計畫案」，准予核定實施。",
        "本案定總獎勵容積額度為1695.37平方公尺。",
        "協助開闢更新單元周邊計劃道路(內湖區潭美段四小段417—1，418地號道路用地)並捐贈計劃道路用地，於領取建造執照前完成地上物清除，並於領取使用執照前完成開闢及土地捐贈相關事宜。",
        "申請建築執照時應確實按更新事業計劃書內容，核定事項及承諾，約定及96年4月30日、96年6月25日本市都市更新審議委員會第77、79次會議決議事項辦理，後續如有都市更新事業計劃變更，應依都市更新條例第19條規定辦理。",
        "依本市都市更新審議委員會第79次會議決議，本案停車位數應維持原規劃車位數。"
    ],
    "變更概要": {}
}