{
    "號碼": "097建字第0536號",
    "發照日期": "0971126",
    "全設計人": [
        "陳明烈(陳明烈建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "7"
    },
    "全建築地點": [
        "臺北市大同區酒泉街"
    ],
    "全地段地號": [
        "臺北市大同區文昌段一小段0542-0000號",
        "臺北市大同區文昌段一小段0543-0000號",
        "臺北市大同區文昌段一小段0544-0000號",
        "臺北市大同區文昌段一小段0544-0001號",
        "臺北市大同區文昌段一小段0546-0000號",
        "臺北市大同區文昌段一小段0545-0001號",
        "臺北市大同區文昌段一小段0545-0002號"
    ],
    "建物面積": {
        "建築面積": "190.97",
        "騎樓基地面積": "0",
        "其他基地面積": "425"
    },
    "建築期限": "自申報開工日起25個月內竣工",
    "工程造價": "15206023",
    "全起造人": [
        "常鑫建設股份有限公司 負責人:葉奕志"
    ],
    "全監造人": [
        "陳明烈"
    ],
    "建築概要": [
        "1棟地下001樓,面積:345.13㎡,高度:3.6M,用途:防空避難室兼停車空間219.81㎡(H=3.6M)、停車空間125.32㎡(H=6M)",
        "1棟地上001樓,面積:190.97㎡,高度:3M,用途:一般零售業甲組(G3)92.1㎡、汽車昇降機24.94㎡、機車昇降機4.48㎡、車道22.04㎡、樓梯間37.41㎡、管委會使用空間10㎡",
        "1棟地上001樓夾層,面積:39㎡,高度:3M,用途:一般零售業甲組(G3)",
        "1棟地上002樓,面積:167.42㎡,高度:3.1M,用途:(H2)集合住宅",
        "1棟地上003樓,面積:167.42㎡,高度:3.1M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:167.42㎡,高度:3.1M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:167.42㎡,高度:3.1M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:162.26㎡,高度:3.1M,用途:(H2)集合住宅",
        "1棟地上007樓,面積:155.7㎡,高度:3.1M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:23.52㎡,高度:4.6M,用途:樓梯間",
        "1棟突出物002樓,面積:23.52㎡,高度:2.8M,用途:機械室，消防水箱",
        "1棟突出物003樓,面積:23.52㎡,高度:1.6M,用途:水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《02》月《29》日（法令適用日期：97年08月20日）。",
        "實設空地《234.03》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《新構造》工程顧問股份有限公司，技師：《蔡逢源》土木工程技師。",
        "地質調查專業技師：稻江土木技師事務所，技師：《雷源嘉》土木技師。",
        "拆除執照併案辦理，拆除面積《133.12》平方公尺（含有產權0平方公尺，無產權部分133.12平方公尺），共《3》戶。拆除門牌：《酒泉街201號》由陳明烈建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有部分建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，業經本府工務局水利工程處97年11月5日北市工水下字第09764224700號函表示不另行辦理審查。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（進場面）限建範圍內，經設計建築師檢討限建絕對高度60.4846公尺，本案申請建築物絕對高度43.5446公尺，尚無影響飛航安全。",
        "基地鄰近臺電高壓電線（指架空線路中心線兩側各35公尺或經臺電指定地區），應於建照工程放樣勘驗前將設計圖說送請臺電公司再行確認實際設計成果是否符合規定。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應於放樣勘驗前依核准圖說完成改道後始得廢止，有關之地上物設施與地下管線之拆遷補償及工程費用等，概由申請人負擔。",
        "基地內改道後現有巷道及後側逃生通道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "經本府畸零地調處委員會第《9602》(234)次全體委員大會決議：「申請地與《548》地號土地再協調一次，倘合併不成，合併鄰地545(部分)、545—1地號土地後單獨建築。」辦理。",
        "基地內文昌段1小段542地號土地涉重復建築未分割，應於放樣勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約93.52立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《1》層挑空部分切結不得違建，挑空面積《71.89》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。"
    ],
    "變更概要": {}
}