{
    "號碼": "097建字第0417號",
    "發照日期": "0970925",
    "全設計人": [
        "姚仁喜(大元聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市文山區興隆路二段46號"
    ],
    "全地段地號": [
        "臺北市文山區景美段二小段0120-0000號",
        "臺北市文山區景美段二小段0121-0000號",
        "臺北市文山區景美段二小段0132-0000號",
        "臺北市文山區景美段二小段0119-0000號"
    ],
    "建物面積": {
        "建築面積": "3014.64",
        "騎樓基地面積": "0",
        "其他基地面積": "15228.86"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "148057346",
    "全起造人": [
        "財團法人臺北市私立靜心國民中學  代表人:王倚惠",
        "財團法人臺北市私立靜心國民小學  代表人:王倚惠"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:4984.5㎡,高度:3.65M,用途:防空避難室兼停車空間(4256.75㎡) ，(D3)(D4)教育設施(465.7㎡)及附設廚房(262.05㎡)",
        "地上001樓,面積:2970.58㎡,高度:4M,用途:(D3)(D4)教育設施及附設游泳池",
        "地上002樓,面積:2682.19㎡,高度:3.8M,用途:(D3)(D4)教育設施",
        "地上003樓,面積:2119.19㎡,高度:3.8M,用途:(D3)(D4)教育設施",
        "地上004樓,面積:1655.58㎡,高度:5.3M,用途:(D3)(D4)教育設施(922.43㎡)及附設膳食室(733.15㎡)",
        "地上005樓,面積:1419.91㎡,高度:3.8M,用途:(D3)(D4)教育設施",
        "突出物001樓,面積:48.88㎡,高度:1.5M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度107.16M 高度2M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《4》月《24》日（120、121、132等地號法令適用日期：97年4月24日，119地號法令適用日期：97年8月6日）。",
        "實設空地《9277.3》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《長輝》結構技師事務所，技師：《甘錫瀅》結構技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《章致一》技師。",
        "冷凍空調專業技師：蘇行良冷凍空調技師事務所，技師：《蔡逸泰》技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《北市水技字第09730351100號》。",
        "拆除執照已另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局府都設字第《09731801600》號函完成都市設計審議程序，並於97.8.4完成都市設計審議第一次變更設計核備，詳府都設字第《09733721000》號函。",
        "本案已設置雨水回收再利用系統，可有效儲水量為191立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "基地內排水溝應維持暢通不得堵塞。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地坐落景美段二小段120地號土地涉道路截角未分割，應於放樣勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，經97.07.29台北市結構工程工業技師公會(97)北結師卿(九)字第《0970607》號函完成結構委託審查。",
        "第《二》層、第三層挑空部分切結不得違建，挑空面積《665.97》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案都市設計審議之建築物高度檢討筆誤部份，應於放樣勘驗前完成都市設計審議變更核備。",
        "本案依「臺北市住宅區重要幹道兩側應配合留設騎樓或無遮簷人行道路段」規定應於興隆路二段留設3.64m之法定退縮騎樓地，本校現有大門及圍牆臨興隆路二段超出3.64m範圍，應於領得使用執照前退縮完成。"
    ],
    "變更概要": {}
}