{
    "號碼": "097建字第0242號",
    "發照日期": "0970611",
    "全設計人": [
        "謝明修(謝明修建築師事務所)"
    ],
    "建造類別": "改建",
    "構造種類": "加強磚造(非供公眾使用建築物)",
    "使用分區": "特定專用區(三)(供特定住宅使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段278號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0443-0000號",
        "臺北市大同區延平段二小段0443-0001號",
        "臺北市大同區延平段二小段0443-0002號",
        "臺北市大同區延平段二小段0443-0003號",
        "臺北市大同區延平段二小段0444-0000號",
        "臺北市大同區延平段二小段0444-0001號"
    ],
    "建物面積": {
        "建築面積": "53.14",
        "騎樓基地面積": "9",
        "其他基地面積": "65"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "1031730",
    "全起造人": [
        "張麗玲"
    ],
    "全監造人": null,
    "建築概要": [
        "地上000樓,面積:15.21㎡,高度:2.92M,用途:騎樓",
        "地上001樓,面積:52.88㎡,高度:2.92M,用途:一般零售業甲組，(G3)",
        "地上002樓,面積:62.17㎡,高度:3.29M,用途:住宅，(H2)",
        "突出物000樓,面積:24.83㎡,高度:2.35M,用途:儲藏空間"
    ],
    "全雜項工作物": [
        "圍牆 長度6.57M 高度2M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《7》月《18》日（法令適用日期：96年7月18日）。",
        "實設空地《11.86》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《謝明修》建築師事務所，技師：《謝明修》建築師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》技師。",
        "拆除執照併案辦理，拆除面積《81.32》平方公尺（含有產權25.85平方公尺，無產權部分55.47平方公尺），共《1》戶。拆除門牌：《》由謝明修建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局96年7月12日府都設字第《09633089000》號函完成都市設計審議程序。經本府都市發展局96年11月27日府都設字第《09635743800》號函完成都市設計審議第一次變更設計。",
        "本案係容積移轉移出基地，經本府97年1月16日府都新字第09631176000號函核備移出容積共141.23平方公尺，移轉至本市南港區經貿段76、77等2筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度145公尺，本案申請建築物絕對高度8.98公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約54.6立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本區（大稻埕歷史風貌特定專用區）建照工程辦理施工前鄰房現況鑑定，鄰房如屬未改建完成之老舊建物，須增加該鄰房安全及補強評估報告。建照工程申報之施工計畫應委託專業公會審查。鄰房如經文化局列為歷史建築，其安全及補強評估報告與施工計畫應知會文化局。",
        "經文化局指定為歷史建築範圍部分座落道路用地ㄧ節，查主管機關文化局刻正另案簽報排除相關法令，以作為本案後續申請建築許可之依據，餘案內涉及建管法令部分，仍請依相關建管規定辦理。",
        "相關維修修復工程費用（新臺幣10,949,026元）信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人切結應無條件全額支應。",
        "有關本案維護事業計畫施工期間應申請監督勘驗部分，說明如下：",
        "（一）請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作，若涉變更設計者仍請主動申請。",
        "（二）各次勘驗應檢具之圖說，應分為「階段工作成果報告」及「下階段工作內容說明」，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "（三）本案有關「下階段工作內容說明」，至少應含下列事項：",
        "1、第1階段（室內裝修拆除前）：請提出拆除計畫、擬保存物件於施工期間之保護計畫。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。",
        "2、第2階段（室內裝修拆除後、結構補強前）：請提出完整現況測繪圖說、確認補強結構及支保位置及做法、管線規劃。",
        "3、第3階段（立面清洗修復前）：立面補修或清洗及重要之鋪裝材料應提出試作計畫。",
        "4、第4階段（室內裝修前）：確認裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。",
        "5、第5階段（竣工勘驗）：彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "修復過程中相關勘驗照片及工程費用等資料，請詳實紀錄，並於完工取得使用執照前檢送相關資料至都市發展局，俾利相關資料庫建置。",
        "本案施作過程若需變更核備通過之匠師名單內容，請循都市設計審議程序辦理報備。",
        "有關△V1容積獎勵值部分，後續請依建照上所載記之面積予以核算，並經都市更新審議確認。",
        "有關本案竣工後開放民眾參觀計畫應於申報開工前報經本府主管機關文化局核定。",
        "依工程進度表所列期程，如期如質完成基地修建工程。",
        "變更內容除下列事項准予同意外，餘未提列變更設計部分，仍請依原核備內容辦理。",
        "（一）施工管理規劃進度表將「歷史性建築物整修進度」及「都發局施工勘驗」分列。",
        "（二）施工管理規劃進度表第一項次工程項目原「建造執照申請、機電審查」分列為「拆除執照、建造執照申請」、「機電審查」及「申報開工」。",
        "（三）施工管理規劃進度表增列起始年、月為「96年7月中旬」。",
        "（四）施工管理規劃進度表第一項次預估工程原「60工作天」變更為「拆除執照、建造執照申請工期180工作天」、「機電審查工期60工作天」、「申報開工工期30天」。",
        "建物業於96年5月2日公告為本市歷史建築，建物座落土地範圍為大同區延平段二小段443、443—1、443—2、443—3、444及444—1地號，其中大同區延平段二小段443—1、443—3、444—1地號都市計畫劃設為計畫道路用地，因目前之巷道即迪化街一段280巷為迪化街具有歷史意涵之「打石巷」，為維護建物風貌及街區歷史氛圍，有關旨揭歷史建築受計畫道路用地限制部分依文化資產保存法第22條予以排除。",
        "另計畫道路將於未來修訂本區都市計畫細部計畫時配合變更。",
        "本案送出基地應確實依本府都市設計審議核備事項辦理，否則本府得撤銷容積移轉許可並副知本市建築管理處不予核發或撤銷有關接受基地移轉容積部分之使用執照。另請送出基地所有權人自本許可函發文日起，每季（3、6、9、12月）提報實際工程進度送本市都市更新處備查至竣工為止，同時接受基地申請人亦應自行注意送出基地之工程進度，以保權益。"
    ],
    "變更概要": {}
}