{
    "號碼": "097建字第0381號",
    "發照日期": "0970908",
    "全設計人": [
        "郭國慶(郭國慶建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住1",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區中山北路七段190巷108-1號"
    ],
    "全地段地號": [
        "臺北市士林區天玉段一小段1038-0000號",
        "臺北市士林區天玉段一小段1044-0000號",
        "臺北市士林區天玉段一小段1045-0000號",
        "臺北市士林區天玉段一小段1051-0000號",
        "臺北市士林區天玉段一小段1053-0000號"
    ],
    "建物面積": {
        "建築面積": "243.01",
        "騎樓基地面積": "0",
        "其他基地面積": "1286.72"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "5832719",
    "全起造人": [
        "郭加聰"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:153.86㎡,高度:3.5M,用途:獨立住宅附設自用儲藏室(H2)",
        "地上001樓,面積:235.11㎡,高度:3.4M,用途:獨立住宅，(H2)",
        "地上002樓,面積:222.66㎡,高度:3.3M,用途:獨立住宅，(H2)",
        "地上003樓,面積:136.9㎡,高度:3.3M,用途:獨立住宅，(H2)",
        "突出物001樓,面積:27.78㎡,高度:3M,用途:梯間，機械室",
        "突出物002樓,面積:6.7㎡,高度:1.7M,用途:水塔"
    ],
    "全雜項工作物": [
        "擋土牆 長度58.3M 高度3M",
        "圍牆 長度6.6M 高度2.5M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《8》月《24》日（法令適用日期：96年8月24日）。",
        "實設空地《1043.71》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《康閱印》土木結構技師事務所，技師：《康閱印》結構技師。",
        "水土保持專業技師：富國技術工程股份有限公司，技師：《黎少明》土木工程技師(免擬具水土保持計畫簽證)。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹》土木工程技師。",
        "拆除執照併案辦理，拆除面積《403.98》平方公尺（含有產權395.98平方公尺，無產權部分8平方公尺）、圍牆及大門(長11M，高2.5M)、戲水池(長7.65M，寬3.58M，深1.2M)併案拆除，共《1》戶。拆除門牌：《士林區中山北路7段190巷108之1號》由郭國慶建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：71建字第0678號，原使用執照：73使字第0515號。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通8公尺計畫道路臨基地側3.5公尺，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；免擬具水土保持計畫簽證說明書經本府產業發局97.3.24北市產業坡字第《09730856700》號函審查完成，本案毋需擬具水土保持計畫送審。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約114.33立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依本府產業發展局97年3月24日北市產業坡字第09730856700號函，本案毋需依「水土保持法」第12條規定擬具水土保持計畫送審，並請建築管理處函知申請人於施工期間仍需注意水土保持之處理與維護。有關土地權屬事宜，惠請本目的事業主管機關查核。如本案除前開建築物挖掘基礎等建築物基礎等建築行為外，另涉及其他開挖整地行為，仍請建築管理處轉知起造人依規定擬具水土保持計畫送審。",
        "本案機房將來不得以辦理室內裝修方式，取消設置。",
        "本案基地內排水因公共排水溝尚未闢設目前依現況排至現有水溝，日後若公共排水溝施築應配合改設。"
    ],
    "變更概要": {}
}