{
    "號碼": "097建字第0003號",
    "發照日期": "0970104",
    "全設計人": [
        "林明娥(林明娥建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第二種住宅區",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "5"
    },
    "全建築地點": [
        "臺北市文山區政大三街"
    ],
    "全地段地號": [
        "臺北市文山區政大段一小段0138-0000號"
    ],
    "建物面積": {
        "建築面積": "207.35",
        "騎樓基地面積": "0",
        "其他基地面積": "595.05"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "9129991",
    "全起造人": [
        "陳立仁",
        "陳立中"
    ],
    "全監造人": [
        "林明娥"
    ],
    "建築概要": [
        "地下001樓,面積:265.13㎡,高度:3.6M,用途:停車空間",
        "地上001樓,面積:206.42㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上002樓,面積:206.42㎡,高度:3.15M,用途:(H2)集合住宅",
        "地上003樓,面積:206.42㎡,高度:3.15M,用途:(H2)集合住宅",
        "地上004樓,面積:140.39㎡,高度:3.15M,用途:(H2)集合住宅",
        "地上005樓,面積:104.68㎡,高度:3.15M,用途:(H2)集合住宅",
        "突出物001樓,面積:25.51㎡,高度:3.15M,用途:機房",
        "突出物002樓,面積:25.51㎡,高度:2.85M,用途:水箱機房"
    ],
    "全雜項工作物": [
        "圍牆 長度63.74M 高度1.25M",
        "挖方(2.13立方公尺)",
        "填方(5.5立方公尺)",
        "集水井(4座)",
        "30cmRCP管(1支)",
        "U型排水溝加蓋 長度54.7M",
        "永久性滯洪沉砂池(1座)"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《1》月《29》日。",
        "實設空地《386.78》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《達駿》結構技師事務所，技師：《林朝清》結構工程技師。",
        "水土保持專業技師：林明鼎水土保持技師事務所，技師：《林明鼎》水土保持技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府《96年7月26日》府都設字第《09633520600》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府96年10月11日府產業坡字第《09633618300》號函審查完成，開工後十日內應報建設局備查。",
        "適用臺北市山坡地開發建築要點地區。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依本府96年10月11日府產業坡字第09633618300號函︰",
        "(1)水土保持義務人應依「水土保持計畫審核監督辦法」第22條規定，於本案核准開發或利用許可之日起1年內申領水土保持施工許可證，申領時應檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件、承辦監造技師之技師證書、執業執照、技師公會會員證、監造本計畫之契約影印本、緊急搶災小組人員名冊(含緊急聯絡電話)及設立施工標示牌、",
        "豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，送請本府產業發展局核發水土保持施工許可證。",
        "(2)本水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或開工前或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理水土保持計畫變更。",
        "(3)依本府96年7月26日府都設字第09633520600號函︰有關機房、陽台及開放空間等部分，不得違規使用或加蓋違建，並請於產權移轉時列入交待事項。"
    ],
    "變更概要": {}
}