{
    "號碼": "097建字第0149號",
    "發照日期": "0970415",
    "全設計人": [
        "周泰良(周泰良建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "6",
        "地下層數": "2",
        "戶數": "16"
    },
    "全建築地點": [
        "臺北市信義區永吉路30巷83弄"
    ],
    "全地段地號": [
        "臺北市信義區雅祥段三小段0217-0000號",
        "臺北市信義區雅祥段三小段0219-0000號",
        "臺北市信義區雅祥段三小段0221-0000號",
        "臺北市信義區雅祥段三小段0223-0000號"
    ],
    "建物面積": {
        "建築面積": "151.2",
        "騎樓基地面積": "0",
        "其他基地面積": "336"
    },
    "建築期限": "自申報開工日起26個月內竣工",
    "工程造價": "12785559",
    "全起造人": [
        "耕薪都市更新股份有限公司  負責人:黃張維",
        "財團法人台北市基督教會興雅三一堂  負責人:蔡林雪瑩"
    ],
    "全監造人": [
        "周泰良"
    ],
    "建築概要": [
        "1棟地下001樓,面積:160.26㎡,高度:3M,用途:防空避難室，停車空間，配電室、機房、受電室、電氣室",
        "1棟地下002樓,面積:287.98㎡,高度:2.7M,用途:防空避難室，停車空間，機房，水箱",
        "1棟地上001樓,面積:151.2㎡,高度:3.4M,用途:(H2)集合住宅(31.24㎡)，教堂(E1)(54.62㎡)，其他(65.34㎡)",
        "1棟地上002樓,面積:151.2㎡,高度:3.2M,用途:(H2)集合住宅",
        "1棟地上003樓,面積:151.2㎡,高度:3.2M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:151.2㎡,高度:3.2M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:151.2㎡,高度:3.2M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:119.11㎡,高度:3.2M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:18.9㎡,高度:3M,用途:梯間",
        "1棟突出物002樓,面積:18.9㎡,高度:3M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆:2.5~3m 長度58.68M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《9》月《26》日（法令適用日期：96年9月26日）。",
        "實設空地《184.8》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《瓦當》工程顧問有限公司，技師：《馬道奇》結構技師。",
        "地質調查專業技師：青島工程有限公司，技師：《魏智明》大地技師。",
        "拆除執照併案辦理，拆除面積《624.43》平方公尺（含有產權411.36平方公尺，無產權部分213.07平方公尺），共《4》戶。拆除門牌：《台北市信義區永吉路30巷83弄7.9.11.13號》由周泰良建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：51(營)0437。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度65.49公尺，本案申請建築物絕對高度24.89公尺，尚無影響飛航安全。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約493.3立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "〔台北市土地使用分區〕附條件允許使用核准條件審查會議意見。分述如下:",
        "臺北市政府環境保護局：1、依本市建築管理處97年1月28日北市都建照字第09762619700號開會通知辦理（耕薪都市更新股份有限公司於信義區雅祥段3小段217地號等4筆土地建照執照申請案）。",
        "2、首揭案屬新業務本局意見如下：",
        "（1）空氣污染部分：1.工程開工前請向本局申繳營建工程空氣污染防制費，施工期間請確實依行政院環境保護署公告之「營建工程空氣污染防制設施管理辦法」規定，落實空氣污染防制措施，另施工機具應要求使用合格油品，以維護附近空氣品質。",
        ".有關燃燒金紙之規定，依空氣汙染防制法第31條規定，在各級防制區不得有從事燃燒致產生明顯之粒狀污染物，散佈於空氣或他人財物之行為；違反者依同法第60條處新臺幣5千元以上10萬元以下罰鍰。故本案如設置金爐供金紙焚燒，應設置具空氣污染防制設備之環保金爐，或將金紙集中送焚化爐燃燒。",
        "（2）噪音部份：1.本案施工，請作好噪音減量、施工管理及敦親睦鄰，並請勿於晚、夜間時段施工，以免民眾陳情而影響工程進度。2.有關現行噪音管制法令規定，對於寺廟、庵堂、教堂、宗祠等並無設置前須先送環保局審核之法令要求，但於營建施工期間，工區內音量不得超過「營建工程噪音管制標準」，而於未來營業時所產生噪音，不得超過「營業、娛樂場所噪音管制；",
        "3.由於前項標準值係以場所「整體音量」為管制對象，故不論其內噪音產生源為何，於周界外任何地點監測，量測音量應符合標準值。4.另查本場所位屬第二類噪音管制區，依據本府96年8月1日公告「修正臺北市禁止從事妨礙安寧行為之區域範圍及時段」，規定本市第一、二類噪音管制區晚上11時至翌日上午5時不得從事餐飲、洗染、印刷或其他商業行為使用動力機械操作致妨礙安寧情形，係以直接管制使用動力機械操作之行為。",
        "保障民眾生活環境安寧。本場所如於夜間限制時段使用動力機械（如抽排風機、冷卻水塔馬達、洗刷動力機具等）致妨礙安寧時，不需量測噪音值，即可處新臺幣3,000元以上3萬元以下罰鍰，如未改善，可按次處罰。",
        "（3）水污染防治部份：本案增建申請若符合環評法開發之行為或屬空氣污染防治法第一級營建工程之建築工程，應於施工前依水污染防治措施及檢測申報管理辦法第10條規定，檢具逕流廢水污染削減計畫送本局核准。",
        "（4）事業廢棄物清理部分：本案如該公司承攬之工程屬自中華民國96年8月1日起繳交空氣污染防制費之營建工程，且其興建工程面積達500平方公尺以上或工程合約經費為新臺幣500萬元以上者；係屬行政院環保署公告之列管事業，請依規定上網申報及提送事業廢棄物清理計畫書送本局審核。另第三種住宅區一樓設立教堂無相關意見提供。",
        "（5）環境影響評估部分：1.依案附資料，本案擬於前開基地申請地上6層住宅建築，申請開發面積為336平方公尺，依「開發行為應實施環境影響評估細目及範圍認定標準」第25條及第26條規定，爰若本案基地未位於國家公園、野生動物保護區、野生動物重要棲息環境或自來水水源水質水量保護區等範圍內，且無毗連建案符合「開發行為應實施環境影響評估細目及範圍認定標準」第25條第3項各款之情形，則本案免實施環評。",
        "2.前開各項區位請開發單位或本府相關單位釐清後，由承辦單位（建管處）卓處。",
        "臺北市政府消防局：該建築物俟取得建照執照後，消防安全設備部份請依消防法第7條規定委由消防專技人員設計、監造及裝置，再向本局申請審查及勘察。"
    ],
    "變更概要": {}
}