{
    "號碼": "097建字第0107號",
    "發照日期": "0970317",
    "全設計人": [
        "陳柏壽(陳柏壽建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商1",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "2",
        "戶數": "24"
    },
    "全建築地點": [
        "臺北市南港區南深路13號"
    ],
    "全地段地號": [
        "臺北市南港區中南段四小段0315-0000號",
        "臺北市南港區中南段四小段0316-0000號",
        "臺北市南港區中南段四小段0317-0000號",
        "臺北市南港區中南段四小段0330-0000號",
        "臺北市南港區中南段四小段0331-0000號",
        "臺北市南港區中南段四小段0333-0000號",
        "臺北市南港區中南段四小段0310-0001號"
    ],
    "建物面積": {
        "建築面積": "187.61",
        "騎樓基地面積": "129.36",
        "其他基地面積": "164.64"
    },
    "建築期限": "自申報開工日起35個月內竣工",
    "工程造價": "24436867",
    "全起造人": [
        "岩誠建設股份有限公司 負責人：王修堂"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:254.08㎡,高度:3.45M,用途:防空避難室兼停車空間188.4㎡，停車空間65.65㎡",
        "A棟地下002樓,面積:254.08㎡,高度:7.65M,用途:停車空間",
        "A棟地下002樓夾層,面積:67.93㎡,高度:4M,用途:機械室",
        "A棟地上001樓,面積:184.03㎡,高度:4.2M,用途:(H2)集合住宅61.08㎡，停車空間63.2㎡，騎樓59.75㎡",
        "A棟地上002樓,面積:186.38㎡,高度:3.6M,用途:(H2)集合住宅181.11㎡，(G3)一般零售業(甲組兼乙組)5.27㎡",
        "A棟地上003樓,面積:175.44㎡,高度:3.6M,用途:(H2)集合住宅",
        "A棟地上004樓,面積:175.44㎡,高度:3.6M,用途:(H2)集合住宅",
        "A棟地上005樓,面積:175.44㎡,高度:3.6M,用途:(H2)集合住宅",
        "A棟地上006樓,面積:175.44㎡,高度:3.6M,用途:(H2)集合住宅",
        "A棟地上007樓,面積:175.44㎡,高度:3.6M,用途:(H2)集合住宅",
        "A棟地上008樓,面積:175.44㎡,高度:3.6M,用途:(H2)集合住宅",
        "A棟地上009樓,面積:168.93㎡,高度:6M,用途:(H2)集合住宅",
        "A棟地上009樓夾層,面積:43.86㎡,高度:3M,用途:(H2)集合住宅",
        "A棟突出物001樓,面積:22.46㎡,高度:5M,用途:樓梯間，機械室",
        "A棟突出物002樓,面積:22.46㎡,高度:2.9M,用途:樓梯間，機械室，水箱",
        "A棟突出物003樓,面積:22.46㎡,高度:1.1M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度25M 高度3.45M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《12》月《20》日（法令適用日期：97年1月29日）。",
        "實設空地《106.39》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《建巨》土木結構技師事務所，技師：《楊富勝》土木工程技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《董憲宗》大地工程技師。",
        "拆除執照併案辦理，拆除面積《131.77》平方公尺（含有產權0平方公尺，無產權部分131.77平方公尺），共《1》戶。拆除門牌：《南港區南深路13號》由陳柏壽建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，並依核准圖說打通15公尺及12公尺計畫道路間截角部分。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約31.4立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本大樓增設公用停車位19部，位於地下2層，應提供公眾使用。獎勵增加樓地板面積171平方公尺（核計容積率為58.16%），與法定容積樓地板面積1058.4平方公尺（法定容積率為360%）合計後，允建容積樓地板面積為1229.4平方公尺，允建容積率為418.16%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "第《9》層挑空部分切結不得違建，挑空面積《59.68》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "機房不得違規使用，且不得以室內裝修程序予以拆除。",
        "依本府工務局公園路燈工程管理處97年1月21日北市工公護字第09730236300號函：一、路燈本處同意由岩誠建設僱工（合格電氣承裝業）遷移，俟遷移完竣后通知本處驗管。",
        "二、施工時如遇有居民反對，岩誠建設應負責居間協調，若協調未果得隨時停工並於原址復裝。",
        "三、路燈移設期間，須加裝臨時照明，以維公共安全。",
        "本案基地內有無排水溝乙事，依本府工務局水利工程處97年2月26日北市工水下字09762179600號函說明二︰「經本處現場勘查，地表被房屋拆除物覆蓋無法判定是否有公共排水溝或山溝，惟基地週邊道路均已開闢且具排水側溝，若開挖施工時如有發現排水設施，不得任意廢除或改道，應立即停工通知本處現場勘查，如有涉及排水系統變更部分請依規定送本處審查。」"
    ],
    "變更概要": {}
}