{
    "號碼": "097建字第0493號",
    "發照日期": "0971106",
    "全設計人": [
        "詹益忠(詹益忠建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市中正區南昌路一段1號"
    ],
    "全地段地號": [
        "臺北市中正區南海段四小段0008-0000號",
        "臺北市中正區南海段四小段0009-0000號"
    ],
    "建物面積": {
        "建築面積": "595.29",
        "騎樓基地面積": "0",
        "其他基地面積": "5372"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "25002865.5",
    "全起造人": [
        "國立臺灣博物館  負責人:蕭宗煌"
    ],
    "全監造人": [
        "詹益忠"
    ],
    "建築概要": [
        "A棟地下001樓,面積:1220.9㎡,高度:4.32M,用途:社教設施，配電室、機房，(C2)博物館附屬倉庫",
        "A棟地上001樓,面積:583.6㎡,高度:3.96M,用途:社教設施，(C2)博物館附屬倉庫",
        "A棟地上002樓,面積:546.82㎡,高度:3.6M,用途:社教設施，(C2)博物館附屬倉庫",
        "A棟地上003樓,面積:535.13㎡,高度:3.6M,用途:社教設施，(C2)博物館附屬倉庫",
        "A棟地上004樓,面積:526.4㎡,高度:3.6M,用途:社教設施，(C2)博物館附屬倉庫",
        "A棟突出物001樓,面積:74.3㎡,高度:2.7M,用途:水箱、水塔"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《12》月《25》日（法令適用日期：96年12月25日）。",
        "實設空地《3367.18》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《劉士華》結構技師事務所，技師：《劉士華》結構工程技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "冷凍空調專業技師：元圻冷凍空調技師事務所，技師：《黃克修》冷凍空調工程技師。",
        "拆除執照併案辦理，拆除面積《241.78》平方公尺（含有產權0平方公尺，無產權部分《241.78》平方公尺）。由《詹益忠》建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：68建(古亭)(昌)字第010號，原使用執照：69使字0162號。",
        "基地內部分建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約78.18立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案符合本府94年9月19日府文化四字第09706170500號令公布之「臺北市受保護樹木保護計畫暨移植與復育計畫審議作業要點」第九條規定，免保護計畫暨移植興復育計畫，毋需報送施工要項紀錄暨免受建築使用執照核發之控管。(本府97年6月25日府文化四字第09731338100號)。",
        "本案建築期間，本府文化局將進行不定期抽查，若有未依計畫內容施作，且未事先獲得主管機關同意之情事，依相關規定辦理懲處。(本府97年6月25日府文化四字第09731338100號)。",
        "本案古蹟部分已通過「古蹟、歷史建築及聚落審議委員會」之備查。(行政院文化建設委員會函96年12月19日文資籌二字第0961003145，國立臺灣博物院97年5月30日臺博展字第0970601863號)，古蹟修復部分非屬本次申請建照範圍。"
    ],
    "變更概要": {}
}