{
    "號碼": "098使字第0858號",
    "發照日期": "0980724",
    "原建照": "094建字第0711號",
    "設計人": "李祖原(李祖原聯合建築師事務所)",
    "監造人": "張錫堅(張錫堅建築師事務所)",
    "承造人": "蔡玉玲(泰誠營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "鋼骨造",
    "使用分區": "轉運站用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "7",
        "地上層數": "18",
        "地下層數": "6",
        "戶數": "979"
    },
    "建物面積": {
        "騎樓基地面積": "2329",
        "其他基地面積": "19034",
        "建築面積": "15691.36",
        "法定空地面積": "4272.6",
        "地上避難面積": "0",
        "地下避難面積": "16808.05"
    },
    "簷高": null,
    "建物高度": "69.95",
    "工程造價": "3259565037",
    "竣工日期": "0971118",
    "開工日期": "0950421",
    "全建築地點": [
        "臺北市大同區市民大道一段201號10樓之1",
        "臺北市大同區市民大道一段201號10樓之2",
        "臺北市大同區市民大道一段201號10樓之3",
        "臺北市大同區市民大道一段201號10樓之5",
        "臺北市大同區市民大道一段201號10樓之6",
        "臺北市大同區市民大道一段201號10樓之7",
        "臺北市大同區市民大道一段201號10樓之8",
        "臺北市大同區市民大道一段201號10樓之9",
        "臺北市大同區市民大道一段201號10樓",
        "臺北市大同區市民大道一段201號11樓之1",
        "臺北市大同區市民大道一段201號11樓之10",
        "臺北市大同區市民大道一段201號11樓之2",
        "臺北市大同區市民大道一段201號11樓之3",
        "臺北市大同區市民大道一段201號11樓之5",
        "臺北市大同區市民大道一段201號11樓之6",
        "臺北市大同區市民大道一段201號11樓之7",
        "臺北市大同區市民大道一段201號11樓之8",
        "臺北市大同區市民大道一段201號11樓之9",
        "臺北市大同區市民大道一段201號11樓",
        "臺北市大同區市民大道一段201號12樓之1",
        "臺北市大同區市民大道一段201號12樓之10",
        "臺北市大同區市民大道一段201號12樓之2",
        "臺北市大同區市民大道一段201號12樓之3",
        "臺北市大同區市民大道一段201號12樓之5",
        "臺北市大同區市民大道一段201號12樓之6",
        "臺北市大同區市民大道一段201號12樓之7",
        "臺北市大同區市民大道一段201號12樓之8",
        "臺北市大同區市民大道一段201號12樓之9",
        "臺北市大同區市民大道一段201號12樓",
        "臺北市大同區市民大道一段201號13樓之1",
        "臺北市大同區市民大道一段201號13樓之10",
        "臺北市大同區市民大道一段201號13樓之2",
        "臺北市大同區市民大道一段201號13樓之3",
        "臺北市大同區市民大道一段201號13樓之5",
        "臺北市大同區市民大道一段201號13樓之6",
        "臺北市大同區市民大道一段201號13樓之7",
        "臺北市大同區市民大道一段201號13樓之8",
        "臺北市大同區市民大道一段201號13樓之9",
        "臺北市大同區市民大道一段201號13樓",
        "臺北市大同區市民大道一段201號14樓之1",
        "臺北市大同區市民大道一段201號14樓之10",
        "臺北市大同區市民大道一段201號14樓之2",
        "臺北市大同區市民大道一段201號14樓之3",
        "臺北市大同區市民大道一段201號14樓之5",
        "臺北市大同區市民大道一段201號14樓之6",
        "臺北市大同區市民大道一段201號14樓之7",
        "臺北市大同區市民大道一段201號14樓之8",
        "臺北市大同區市民大道一段201號14樓之9",
        "臺北市大同區市民大道一段201號14樓",
        "臺北市大同區市民大道一段201號15樓之1",
        "臺北市大同區市民大道一段201號15樓之10",
        "臺北市大同區市民大道一段201號15樓之2",
        "臺北市大同區市民大道一段201號15樓之3",
        "臺北市大同區市民大道一段201號15樓之5",
        "臺北市大同區市民大道一段201號15樓之6",
        "臺北市大同區市民大道一段201號15樓之7",
        "臺北市大同區市民大道一段201號15樓之8",
        "臺北市大同區市民大道一段201號15樓之9",
        "臺北市大同區市民大道一段201號15樓",
        "臺北市大同區市民大道一段201號16樓之1",
        "臺北市大同區市民大道一段201號16樓之10",
        "臺北市大同區市民大道一段201號16樓之2",
        "臺北市大同區市民大道一段201號16樓之3",
        "臺北市大同區市民大道一段201號16樓之5",
        "臺北市大同區市民大道一段201號16樓之6",
        "臺北市大同區市民大道一段201號16樓之7",
        "臺北市大同區市民大道一段201號16樓之8",
        "臺北市大同區市民大道一段201號16樓之9",
        "臺北市大同區市民大道一段201號16樓",
        "臺北市大同區市民大道一段201號17樓之1",
        "臺北市大同區市民大道一段201號17樓之2",
        "臺北市大同區市民大道一段201號17樓之3",
        "臺北市大同區市民大道一段201號17樓之5",
        "臺北市大同區市民大道一段201號17樓之6",
        "臺北市大同區市民大道一段201號17樓之7",
        "臺北市大同區市民大道一段201號17樓之8",
        "臺北市大同區市民大道一段201號17樓之9",
        "臺北市大同區市民大道一段201號17樓",
        "臺北市大同區市民大道一段201號18樓之1",
        "臺北市大同區市民大道一段201號18樓之2",
        "臺北市大同區市民大道一段201號18樓之3",
        "臺北市大同區市民大道一段201號18樓之5",
        "臺北市大同區市民大道一段201號18樓之6",
        "臺北市大同區市民大道一段201號18樓之7",
        "臺北市大同區市民大道一段201號18樓之8",
        "臺北市大同區市民大道一段201號18樓之9",
        "臺北市大同區市民大道一段201號18樓",
        "臺北市大同區市民大道一段201號5樓之1",
        "臺北市大同區市民大道一段201號5樓之10",
        "臺北市大同區市民大道一段201號5樓之2",
        "臺北市大同區市民大道一段201號5樓之3",
        "臺北市大同區市民大道一段201號5樓之5",
        "臺北市大同區市民大道一段201號5樓之6",
        "臺北市大同區市民大道一段201號5樓之7",
        "臺北市大同區市民大道一段201號5樓之8",
        "臺北市大同區市民大道一段201號5樓之9",
        "臺北市大同區市民大道一段201號5樓",
        "臺北市大同區市民大道一段201號6樓之1",
        "臺北市大同區市民大道一段201號6樓之10",
        "臺北市大同區市民大道一段201號6樓之2",
        "臺北市大同區市民大道一段201號6樓之3",
        "臺北市大同區市民大道一段201號6樓之5",
        "臺北市大同區市民大道一段201號6樓之6",
        "臺北市大同區市民大道一段201號6樓之7",
        "臺北市大同區市民大道一段201號6樓之8",
        "臺北市大同區市民大道一段201號6樓之9",
        "臺北市大同區市民大道一段201號6樓",
        "臺北市大同區市民大道一段201號7樓之1",
        "臺北市大同區市民大道一段201號7樓之10",
        "臺北市大同區市民大道一段201號7樓之2",
        "臺北市大同區市民大道一段201號7樓之3",
        "臺北市大同區市民大道一段201號7樓之5",
        "臺北市大同區市民大道一段201號7樓之6",
        "臺北市大同區市民大道一段201號7樓之7",
        "臺北市大同區市民大道一段201號7樓之8",
        "臺北市大同區市民大道一段201號7樓之9",
        "臺北市大同區市民大道一段201號7樓",
        "臺北市大同區市民大道一段201號8樓之1",
        "臺北市大同區市民大道一段201號8樓之10",
        "臺北市大同區市民大道一段201號8樓之2",
        "臺北市大同區市民大道一段201號8樓之3",
        "臺北市大同區市民大道一段201號8樓之5",
        "臺北市大同區市民大道一段201號8樓之6",
        "臺北市大同區市民大道一段201號8樓之7",
        "臺北市大同區市民大道一段201號8樓之8",
        "臺北市大同區市民大道一段201號8樓之9",
        "臺北市大同區市民大道一段201號8樓",
        "臺北市大同區市民大道一段201號9樓之1",
        "臺北市大同區市民大道一段201號9樓之10",
        "臺北市大同區市民大道一段201號9樓之2",
        "臺北市大同區市民大道一段201號9樓之3",
        "臺北市大同區市民大道一段201號9樓之5",
        "臺北市大同區市民大道一段201號9樓之6",
        "臺北市大同區市民大道一段201號9樓之7",
        "臺北市大同區市民大道一段201號9樓之8",
        "臺北市大同區市民大道一段201號9樓之9",
        "臺北市大同區市民大道一段201號9樓",
        "臺北市大同區市民大道一段203號10樓之1",
        "臺北市大同區市民大道一段203號10樓之10",
        "臺北市大同區市民大道一段203號10樓之11",
        "臺北市大同區市民大道一段203號10樓之12",
        "臺北市大同區市民大道一段203號10樓之13",
        "臺北市大同區市民大道一段203號10樓之14",
        "臺北市大同區市民大道一段203號10樓之15",
        "臺北市大同區市民大道一段203號10樓之2",
        "臺北市大同區市民大道一段203號10樓之3",
        "臺北市大同區市民大道一段203號10樓之5",
        "臺北市大同區市民大道一段203號10樓之6",
        "臺北市大同區市民大道一段203號10樓之7",
        "臺北市大同區市民大道一段203號10樓之8",
        "臺北市大同區市民大道一段203號10樓之9",
        "臺北市大同區市民大道一段203號10樓",
        "臺北市大同區市民大道一段203號11樓之1",
        "臺北市大同區市民大道一段203號11樓之10",
        "臺北市大同區市民大道一段203號11樓之11",
        "臺北市大同區市民大道一段203號11樓之12",
        "臺北市大同區市民大道一段203號11樓之13",
        "臺北市大同區市民大道一段203號11樓之14",
        "臺北市大同區市民大道一段203號11樓之15",
        "臺北市大同區市民大道一段203號11樓之16",
        "臺北市大同區市民大道一段203號11樓之17",
        "臺北市大同區市民大道一段203號11樓之2",
        "臺北市大同區市民大道一段203號11樓之3",
        "臺北市大同區市民大道一段203號11樓之5",
        "臺北市大同區市民大道一段203號11樓之6",
        "臺北市大同區市民大道一段203號11樓之7",
        "臺北市大同區市民大道一段203號11樓之8",
        "臺北市大同區市民大道一段203號11樓之9",
        "臺北市大同區市民大道一段203號11樓",
        "臺北市大同區市民大道一段203號12樓之1",
        "臺北市大同區市民大道一段203號12樓之10",
        "臺北市大同區市民大道一段203號12樓之11",
        "臺北市大同區市民大道一段203號12樓之12",
        "臺北市大同區市民大道一段203號12樓之13",
        "臺北市大同區市民大道一段203號12樓之14",
        "臺北市大同區市民大道一段203號12樓之15",
        "臺北市大同區市民大道一段203號12樓之16",
        "臺北市大同區市民大道一段203號12樓之17",
        "臺北市大同區市民大道一段203號12樓之2",
        "臺北市大同區市民大道一段203號12樓之3",
        "臺北市大同區市民大道一段203號12樓之5",
        "臺北市大同區市民大道一段203號12樓之6",
        "臺北市大同區市民大道一段203號12樓之7",
        "臺北市大同區市民大道一段203號12樓之8",
        "臺北市大同區市民大道一段203號12樓之9",
        "臺北市大同區市民大道一段203號12樓",
        "臺北市大同區市民大道一段203號13樓之1",
        "臺北市大同區市民大道一段203號13樓之10",
        "臺北市大同區市民大道一段203號13樓之11",
        "臺北市大同區市民大道一段203號13樓之12",
        "臺北市大同區市民大道一段203號13樓之13",
        "臺北市大同區市民大道一段203號13樓之14",
        "臺北市大同區市民大道一段203號13樓之15",
        "臺北市大同區市民大道一段203號13樓之16",
        "臺北市大同區市民大道一段203號13樓之17",
        "臺北市大同區市民大道一段203號13樓之2",
        "臺北市大同區市民大道一段203號13樓之3",
        "臺北市大同區市民大道一段203號13樓之5",
        "臺北市大同區市民大道一段203號13樓之6",
        "臺北市大同區市民大道一段203號13樓之7",
        "臺北市大同區市民大道一段203號13樓之8",
        "臺北市大同區市民大道一段203號13樓之9",
        "臺北市大同區市民大道一段203號13樓",
        "臺北市大同區市民大道一段203號14樓之1",
        "臺北市大同區市民大道一段203號14樓之10",
        "臺北市大同區市民大道一段203號14樓之11",
        "臺北市大同區市民大道一段203號14樓之12",
        "臺北市大同區市民大道一段203號14樓之13",
        "臺北市大同區市民大道一段203號14樓之14",
        "臺北市大同區市民大道一段203號14樓之15",
        "臺北市大同區市民大道一段203號14樓之16",
        "臺北市大同區市民大道一段203號14樓之17",
        "臺北市大同區市民大道一段203號14樓之2",
        "臺北市大同區市民大道一段203號14樓之3",
        "臺北市大同區市民大道一段203號14樓之5",
        "臺北市大同區市民大道一段203號14樓之6",
        "臺北市大同區市民大道一段203號14樓之7",
        "臺北市大同區市民大道一段203號14樓之8",
        "臺北市大同區市民大道一段203號14樓之9",
        "臺北市大同區市民大道一段203號14樓",
        "臺北市大同區市民大道一段203號15樓之1",
        "臺北市大同區市民大道一段203號15樓之10",
        "臺北市大同區市民大道一段203號15樓之11",
        "臺北市大同區市民大道一段203號15樓之12",
        "臺北市大同區市民大道一段203號15樓之13",
        "臺北市大同區市民大道一段203號15樓之14",
        "臺北市大同區市民大道一段203號15樓之15",
        "臺北市大同區市民大道一段203號15樓之16",
        "臺北市大同區市民大道一段203號15樓之17",
        "臺北市大同區市民大道一段203號15樓之2",
        "臺北市大同區市民大道一段203號15樓之3",
        "臺北市大同區市民大道一段203號15樓之5",
        "臺北市大同區市民大道一段203號15樓之6",
        "臺北市大同區市民大道一段203號15樓之7",
        "臺北市大同區市民大道一段203號15樓之8",
        "臺北市大同區市民大道一段203號15樓之9",
        "臺北市大同區市民大道一段203號15樓",
        "臺北市大同區市民大道一段203號16樓之1",
        "臺北市大同區市民大道一段203號16樓之10",
        "臺北市大同區市民大道一段203號16樓之11",
        "臺北市大同區市民大道一段203號16樓之12",
        "臺北市大同區市民大道一段203號16樓之13",
        "臺北市大同區市民大道一段203號16樓之14",
        "臺北市大同區市民大道一段203號16樓之15",
        "臺北市大同區市民大道一段203號16樓之16",
        "臺北市大同區市民大道一段203號16樓之17",
        "臺北市大同區市民大道一段203號16樓之2",
        "臺北市大同區市民大道一段203號16樓之3",
        "臺北市大同區市民大道一段203號16樓之5",
        "臺北市大同區市民大道一段203號16樓之6",
        "臺北市大同區市民大道一段203號16樓之7",
        "臺北市大同區市民大道一段203號16樓之8",
        "臺北市大同區市民大道一段203號16樓之9",
        "臺北市大同區市民大道一段203號16樓",
        "臺北市大同區市民大道一段203號17樓之1",
        "臺北市大同區市民大道一段203號17樓之10",
        "臺北市大同區市民大道一段203號17樓之11",
        "臺北市大同區市民大道一段203號17樓之12",
        "臺北市大同區市民大道一段203號17樓之13",
        "臺北市大同區市民大道一段203號17樓之14",
        "臺北市大同區市民大道一段203號17樓之15",
        "臺北市大同區市民大道一段203號17樓之16",
        "臺北市大同區市民大道一段203號17樓之2",
        "臺北市大同區市民大道一段203號17樓之3",
        "臺北市大同區市民大道一段203號17樓之5",
        "臺北市大同區市民大道一段203號17樓之6",
        "臺北市大同區市民大道一段203號17樓之7",
        "臺北市大同區市民大道一段203號17樓之8",
        "臺北市大同區市民大道一段203號17樓之9",
        "臺北市大同區市民大道一段203號17樓",
        "臺北市大同區市民大道一段203號18樓之1",
        "臺北市大同區市民大道一段203號18樓之10",
        "臺北市大同區市民大道一段203號18樓之11",
        "臺北市大同區市民大道一段203號18樓之12",
        "臺北市大同區市民大道一段203號18樓之13",
        "臺北市大同區市民大道一段203號18樓之14",
        "臺北市大同區市民大道一段203號18樓之15",
        "臺北市大同區市民大道一段203號18樓之16",
        "臺北市大同區市民大道一段203號18樓之2",
        "臺北市大同區市民大道一段203號18樓之3",
        "臺北市大同區市民大道一段203號18樓之5",
        "臺北市大同區市民大道一段203號18樓之6",
        "臺北市大同區市民大道一段203號18樓之7",
        "臺北市大同區市民大道一段203號18樓之8",
        "臺北市大同區市民大道一段203號18樓之9",
        "臺北市大同區市民大道一段203號18樓",
        "臺北市大同區市民大道一段203號5樓之1",
        "臺北市大同區市民大道一段203號5樓之2",
        "臺北市大同區市民大道一段203號5樓之3",
        "臺北市大同區市民大道一段203號5樓之5",
        "臺北市大同區市民大道一段203號5樓之6",
        "臺北市大同區市民大道一段203號5樓之7",
        "臺北市大同區市民大道一段203號5樓之8",
        "臺北市大同區市民大道一段203號5樓之9",
        "臺北市大同區市民大道一段203號5樓",
        "臺北市大同區市民大道一段203號6樓之1",
        "臺北市大同區市民大道一段203號6樓之10",
        "臺北市大同區市民大道一段203號6樓之11",
        "臺北市大同區市民大道一段203號6樓之12",
        "臺北市大同區市民大道一段203號6樓之13",
        "臺北市大同區市民大道一段203號6樓之14",
        "臺北市大同區市民大道一段203號6樓之15",
        "臺北市大同區市民大道一段203號6樓之16",
        "臺北市大同區市民大道一段203號6樓之2",
        "臺北市大同區市民大道一段203號6樓之3",
        "臺北市大同區市民大道一段203號6樓之5",
        "臺北市大同區市民大道一段203號6樓之6",
        "臺北市大同區市民大道一段203號6樓之7",
        "臺北市大同區市民大道一段203號6樓之8",
        "臺北市大同區市民大道一段203號6樓之9",
        "臺北市大同區市民大道一段203號6樓",
        "臺北市大同區市民大道一段203號7樓之1",
        "臺北市大同區市民大道一段203號7樓之10",
        "臺北市大同區市民大道一段203號7樓之11",
        "臺北市大同區市民大道一段203號7樓之12",
        "臺北市大同區市民大道一段203號7樓之13",
        "臺北市大同區市民大道一段203號7樓之14",
        "臺北市大同區市民大道一段203號7樓之15",
        "臺北市大同區市民大道一段203號7樓之16",
        "臺北市大同區市民大道一段203號7樓之17",
        "臺北市大同區市民大道一段203號7樓之2",
        "臺北市大同區市民大道一段203號7樓之3",
        "臺北市大同區市民大道一段203號7樓之5",
        "臺北市大同區市民大道一段203號7樓之6",
        "臺北市大同區市民大道一段203號7樓之7",
        "臺北市大同區市民大道一段203號7樓之8",
        "臺北市大同區市民大道一段203號7樓之9",
        "臺北市大同區市民大道一段203號7樓",
        "臺北市大同區市民大道一段203號8樓之1",
        "臺北市大同區市民大道一段203號8樓之10",
        "臺北市大同區市民大道一段203號8樓之11",
        "臺北市大同區市民大道一段203號8樓之12",
        "臺北市大同區市民大道一段203號8樓之13",
        "臺北市大同區市民大道一段203號8樓之14",
        "臺北市大同區市民大道一段203號8樓之15",
        "臺北市大同區市民大道一段203號8樓之16",
        "臺北市大同區市民大道一段203號8樓之17",
        "臺北市大同區市民大道一段203號8樓之2",
        "臺北市大同區市民大道一段203號8樓之3",
        "臺北市大同區市民大道一段203號8樓之5",
        "臺北市大同區市民大道一段203號8樓之6",
        "臺北市大同區市民大道一段203號8樓之7",
        "臺北市大同區市民大道一段203號8樓之8",
        "臺北市大同區市民大道一段203號8樓之9",
        "臺北市大同區市民大道一段203號8樓",
        "臺北市大同區市民大道一段203號9樓之1",
        "臺北市大同區市民大道一段203號9樓之10",
        "臺北市大同區市民大道一段203號9樓之11",
        "臺北市大同區市民大道一段203號9樓之12",
        "臺北市大同區市民大道一段203號9樓之13",
        "臺北市大同區市民大道一段203號9樓之14",
        "臺北市大同區市民大道一段203號9樓之15",
        "臺北市大同區市民大道一段203號9樓之16",
        "臺北市大同區市民大道一段203號9樓之17",
        "臺北市大同區市民大道一段203號9樓之2",
        "臺北市大同區市民大道一段203號9樓之3",
        "臺北市大同區市民大道一段203號9樓之5",
        "臺北市大同區市民大道一段203號9樓之6",
        "臺北市大同區市民大道一段203號9樓之7",
        "臺北市大同區市民大道一段203號9樓之8",
        "臺北市大同區市民大道一段203號9樓之9",
        "臺北市大同區市民大道一段203號9樓",
        "臺北市大同區市民大道一段205號10樓之1",
        "臺北市大同區市民大道一段205號10樓之2",
        "臺北市大同區市民大道一段205號10樓之3",
        "臺北市大同區市民大道一段205號10樓之5",
        "臺北市大同區市民大道一段205號10樓之6",
        "臺北市大同區市民大道一段205號10樓之7",
        "臺北市大同區市民大道一段205號10樓之8",
        "臺北市大同區市民大道一段205號10樓之9",
        "臺北市大同區市民大道一段205號10樓",
        "臺北市大同區市民大道一段205號11樓之1",
        "臺北市大同區市民大道一段205號11樓之10",
        "臺北市大同區市民大道一段205號11樓之2",
        "臺北市大同區市民大道一段205號11樓之3",
        "臺北市大同區市民大道一段205號11樓之5",
        "臺北市大同區市民大道一段205號11樓之6",
        "臺北市大同區市民大道一段205號11樓之7",
        "臺北市大同區市民大道一段205號11樓之8",
        "臺北市大同區市民大道一段205號11樓之9",
        "臺北市大同區市民大道一段205號11樓",
        "臺北市大同區市民大道一段205號12樓之1",
        "臺北市大同區市民大道一段205號12樓之10",
        "臺北市大同區市民大道一段205號12樓之2",
        "臺北市大同區市民大道一段205號12樓之3",
        "臺北市大同區市民大道一段205號12樓之5",
        "臺北市大同區市民大道一段205號12樓之6",
        "臺北市大同區市民大道一段205號12樓之7",
        "臺北市大同區市民大道一段205號12樓之8",
        "臺北市大同區市民大道一段205號12樓之9",
        "臺北市大同區市民大道一段205號12樓",
        "臺北市大同區市民大道一段205號13樓之1",
        "臺北市大同區市民大道一段205號13樓之10",
        "臺北市大同區市民大道一段205號13樓之2",
        "臺北市大同區市民大道一段205號13樓之3",
        "臺北市大同區市民大道一段205號13樓之5",
        "臺北市大同區市民大道一段205號13樓之6",
        "臺北市大同區市民大道一段205號13樓之7",
        "臺北市大同區市民大道一段205號13樓之8",
        "臺北市大同區市民大道一段205號13樓之9",
        "臺北市大同區市民大道一段205號13樓",
        "臺北市大同區市民大道一段205號14樓之1",
        "臺北市大同區市民大道一段205號14樓之10",
        "臺北市大同區市民大道一段205號14樓之2",
        "臺北市大同區市民大道一段205號14樓之3",
        "臺北市大同區市民大道一段205號14樓之5",
        "臺北市大同區市民大道一段205號14樓之6",
        "臺北市大同區市民大道一段205號14樓之7",
        "臺北市大同區市民大道一段205號14樓之8",
        "臺北市大同區市民大道一段205號14樓之9",
        "臺北市大同區市民大道一段205號14樓",
        "臺北市大同區市民大道一段205號15樓之1",
        "臺北市大同區市民大道一段205號15樓之10",
        "臺北市大同區市民大道一段205號15樓之2",
        "臺北市大同區市民大道一段205號15樓之3",
        "臺北市大同區市民大道一段205號15樓之5",
        "臺北市大同區市民大道一段205號15樓之6",
        "臺北市大同區市民大道一段205號15樓之7",
        "臺北市大同區市民大道一段205號15樓之8",
        "臺北市大同區市民大道一段205號15樓之9",
        "臺北市大同區市民大道一段205號15樓",
        "臺北市大同區市民大道一段205號16樓之1",
        "臺北市大同區市民大道一段205號16樓之10",
        "臺北市大同區市民大道一段205號16樓之2",
        "臺北市大同區市民大道一段205號16樓之3",
        "臺北市大同區市民大道一段205號16樓之5",
        "臺北市大同區市民大道一段205號16樓之6",
        "臺北市大同區市民大道一段205號16樓之7",
        "臺北市大同區市民大道一段205號16樓之8",
        "臺北市大同區市民大道一段205號16樓之9",
        "臺北市大同區市民大道一段205號16樓",
        "臺北市大同區市民大道一段205號17樓之1",
        "臺北市大同區市民大道一段205號17樓之2",
        "臺北市大同區市民大道一段205號17樓之3",
        "臺北市大同區市民大道一段205號17樓之5",
        "臺北市大同區市民大道一段205號17樓之6",
        "臺北市大同區市民大道一段205號17樓之7",
        "臺北市大同區市民大道一段205號17樓之8",
        "臺北市大同區市民大道一段205號17樓之9",
        "臺北市大同區市民大道一段205號17樓",
        "臺北市大同區市民大道一段205號18樓之1",
        "臺北市大同區市民大道一段205號18樓之2",
        "臺北市大同區市民大道一段205號18樓之3",
        "臺北市大同區市民大道一段205號18樓之5",
        "臺北市大同區市民大道一段205號18樓之6",
        "臺北市大同區市民大道一段205號18樓之7",
        "臺北市大同區市民大道一段205號18樓之8",
        "臺北市大同區市民大道一段205號18樓之9",
        "臺北市大同區市民大道一段205號18樓",
        "臺北市大同區市民大道一段205號5樓之1",
        "臺北市大同區市民大道一段205號5樓之10",
        "臺北市大同區市民大道一段205號5樓之2",
        "臺北市大同區市民大道一段205號5樓之3",
        "臺北市大同區市民大道一段205號5樓之5",
        "臺北市大同區市民大道一段205號5樓之6",
        "臺北市大同區市民大道一段205號5樓之7",
        "臺北市大同區市民大道一段205號5樓之8",
        "臺北市大同區市民大道一段205號5樓之9",
        "臺北市大同區市民大道一段205號5樓",
        "臺北市大同區市民大道一段205號6樓之1",
        "臺北市大同區市民大道一段205號6樓之10",
        "臺北市大同區市民大道一段205號6樓之2",
        "臺北市大同區市民大道一段205號6樓之3",
        "臺北市大同區市民大道一段205號6樓之5",
        "臺北市大同區市民大道一段205號6樓之6",
        "臺北市大同區市民大道一段205號6樓之7",
        "臺北市大同區市民大道一段205號6樓之8",
        "臺北市大同區市民大道一段205號6樓之9",
        "臺北市大同區市民大道一段205號6樓",
        "臺北市大同區市民大道一段205號7樓之1",
        "臺北市大同區市民大道一段205號7樓之10",
        "臺北市大同區市民大道一段205號7樓之2",
        "臺北市大同區市民大道一段205號7樓之3",
        "臺北市大同區市民大道一段205號7樓之5",
        "臺北市大同區市民大道一段205號7樓之6",
        "臺北市大同區市民大道一段205號7樓之7",
        "臺北市大同區市民大道一段205號7樓之8",
        "臺北市大同區市民大道一段205號7樓之9",
        "臺北市大同區市民大道一段205號7樓",
        "臺北市大同區市民大道一段205號8樓之1",
        "臺北市大同區市民大道一段205號8樓之10",
        "臺北市大同區市民大道一段205號8樓之2",
        "臺北市大同區市民大道一段205號8樓之3",
        "臺北市大同區市民大道一段205號8樓之5",
        "臺北市大同區市民大道一段205號8樓之6",
        "臺北市大同區市民大道一段205號8樓之7",
        "臺北市大同區市民大道一段205號8樓之8",
        "臺北市大同區市民大道一段205號8樓之9",
        "臺北市大同區市民大道一段205號8樓",
        "臺北市大同區市民大道一段205號9樓之1",
        "臺北市大同區市民大道一段205號9樓之10",
        "臺北市大同區市民大道一段205號9樓之2",
        "臺北市大同區市民大道一段205號9樓之3",
        "臺北市大同區市民大道一段205號9樓之5",
        "臺北市大同區市民大道一段205號9樓之6",
        "臺北市大同區市民大道一段205號9樓之7",
        "臺北市大同區市民大道一段205號9樓之8",
        "臺北市大同區市民大道一段205號9樓之9",
        "臺北市大同區市民大道一段205號9樓",
        "臺北市大同區市民大道一段207號10樓之1",
        "臺北市大同區市民大道一段207號10樓之10",
        "臺北市大同區市民大道一段207號10樓之11",
        "臺北市大同區市民大道一段207號10樓之12",
        "臺北市大同區市民大道一段207號10樓之13",
        "臺北市大同區市民大道一段207號10樓之14",
        "臺北市大同區市民大道一段207號10樓之15",
        "臺北市大同區市民大道一段207號10樓之2",
        "臺北市大同區市民大道一段207號10樓之3",
        "臺北市大同區市民大道一段207號10樓之5",
        "臺北市大同區市民大道一段207號10樓之6",
        "臺北市大同區市民大道一段207號10樓之7",
        "臺北市大同區市民大道一段207號10樓之8",
        "臺北市大同區市民大道一段207號10樓之9",
        "臺北市大同區市民大道一段207號10樓",
        "臺北市大同區市民大道一段207號11樓之1",
        "臺北市大同區市民大道一段207號11樓之10",
        "臺北市大同區市民大道一段207號11樓之11",
        "臺北市大同區市民大道一段207號11樓之12",
        "臺北市大同區市民大道一段207號11樓之13",
        "臺北市大同區市民大道一段207號11樓之14",
        "臺北市大同區市民大道一段207號11樓之15",
        "臺北市大同區市民大道一段207號11樓之16",
        "臺北市大同區市民大道一段207號11樓之17",
        "臺北市大同區市民大道一段207號11樓之2",
        "臺北市大同區市民大道一段207號11樓之3",
        "臺北市大同區市民大道一段207號11樓之5",
        "臺北市大同區市民大道一段207號11樓之6",
        "臺北市大同區市民大道一段207號11樓之7",
        "臺北市大同區市民大道一段207號11樓之8",
        "臺北市大同區市民大道一段207號11樓之9",
        "臺北市大同區市民大道一段207號11樓",
        "臺北市大同區市民大道一段207號12樓之1",
        "臺北市大同區市民大道一段207號12樓之10",
        "臺北市大同區市民大道一段207號12樓之11",
        "臺北市大同區市民大道一段207號12樓之12",
        "臺北市大同區市民大道一段207號12樓之13",
        "臺北市大同區市民大道一段207號12樓之14",
        "臺北市大同區市民大道一段207號12樓之15",
        "臺北市大同區市民大道一段207號12樓之16",
        "臺北市大同區市民大道一段207號12樓之17",
        "臺北市大同區市民大道一段207號12樓之2",
        "臺北市大同區市民大道一段207號12樓之3",
        "臺北市大同區市民大道一段207號12樓之5",
        "臺北市大同區市民大道一段207號12樓之6",
        "臺北市大同區市民大道一段207號12樓之7",
        "臺北市大同區市民大道一段207號12樓之8",
        "臺北市大同區市民大道一段207號12樓之9",
        "臺北市大同區市民大道一段207號12樓",
        "臺北市大同區市民大道一段207號13樓之1",
        "臺北市大同區市民大道一段207號13樓之10",
        "臺北市大同區市民大道一段207號13樓之11",
        "臺北市大同區市民大道一段207號13樓之12",
        "臺北市大同區市民大道一段207號13樓之13",
        "臺北市大同區市民大道一段207號13樓之14",
        "臺北市大同區市民大道一段207號13樓之15",
        "臺北市大同區市民大道一段207號13樓之16",
        "臺北市大同區市民大道一段207號13樓之17",
        "臺北市大同區市民大道一段207號13樓之2",
        "臺北市大同區市民大道一段207號13樓之3",
        "臺北市大同區市民大道一段207號13樓之5",
        "臺北市大同區市民大道一段207號13樓之6",
        "臺北市大同區市民大道一段207號13樓之7",
        "臺北市大同區市民大道一段207號13樓之8",
        "臺北市大同區市民大道一段207號13樓之9",
        "臺北市大同區市民大道一段207號13樓",
        "臺北市大同區市民大道一段207號14樓之1",
        "臺北市大同區市民大道一段207號14樓之10",
        "臺北市大同區市民大道一段207號14樓之11",
        "臺北市大同區市民大道一段207號14樓之12",
        "臺北市大同區市民大道一段207號14樓之13",
        "臺北市大同區市民大道一段207號14樓之14",
        "臺北市大同區市民大道一段207號14樓之15",
        "臺北市大同區市民大道一段207號14樓之16",
        "臺北市大同區市民大道一段207號14樓之17",
        "臺北市大同區市民大道一段207號14樓之2",
        "臺北市大同區市民大道一段207號14樓之3",
        "臺北市大同區市民大道一段207號14樓之5",
        "臺北市大同區市民大道一段207號14樓之6",
        "臺北市大同區市民大道一段207號14樓之7",
        "臺北市大同區市民大道一段207號14樓之8",
        "臺北市大同區市民大道一段207號14樓之9",
        "臺北市大同區市民大道一段207號14樓",
        "臺北市大同區市民大道一段207號15樓之1",
        "臺北市大同區市民大道一段207號15樓之10",
        "臺北市大同區市民大道一段207號15樓之11",
        "臺北市大同區市民大道一段207號15樓之12",
        "臺北市大同區市民大道一段207號15樓之13",
        "臺北市大同區市民大道一段207號15樓之14",
        "臺北市大同區市民大道一段207號15樓之15",
        "臺北市大同區市民大道一段207號15樓之16",
        "臺北市大同區市民大道一段207號15樓之17",
        "臺北市大同區市民大道一段207號15樓之2",
        "臺北市大同區市民大道一段207號15樓之3",
        "臺北市大同區市民大道一段207號15樓之5",
        "臺北市大同區市民大道一段207號15樓之6",
        "臺北市大同區市民大道一段207號15樓之7",
        "臺北市大同區市民大道一段207號15樓之8",
        "臺北市大同區市民大道一段207號15樓之9",
        "臺北市大同區市民大道一段207號15樓",
        "臺北市大同區市民大道一段207號16樓之1",
        "臺北市大同區市民大道一段207號16樓之10",
        "臺北市大同區市民大道一段207號16樓之11",
        "臺北市大同區市民大道一段207號16樓之12",
        "臺北市大同區市民大道一段207號16樓之13",
        "臺北市大同區市民大道一段207號16樓之14",
        "臺北市大同區市民大道一段207號16樓之15",
        "臺北市大同區市民大道一段207號16樓之16",
        "臺北市大同區市民大道一段207號16樓之17",
        "臺北市大同區市民大道一段207號16樓之2",
        "臺北市大同區市民大道一段207號16樓之3",
        "臺北市大同區市民大道一段207號16樓之5",
        "臺北市大同區市民大道一段207號16樓之6",
        "臺北市大同區市民大道一段207號16樓之7",
        "臺北市大同區市民大道一段207號16樓之8",
        "臺北市大同區市民大道一段207號16樓之9",
        "臺北市大同區市民大道一段207號16樓",
        "臺北市大同區市民大道一段207號17樓之1",
        "臺北市大同區市民大道一段207號17樓之10",
        "臺北市大同區市民大道一段207號17樓之11",
        "臺北市大同區市民大道一段207號17樓之12",
        "臺北市大同區市民大道一段207號17樓之13",
        "臺北市大同區市民大道一段207號17樓之14",
        "臺北市大同區市民大道一段207號17樓之15",
        "臺北市大同區市民大道一段207號17樓之16",
        "臺北市大同區市民大道一段207號17樓之2",
        "臺北市大同區市民大道一段207號17樓之3",
        "臺北市大同區市民大道一段207號17樓之5",
        "臺北市大同區市民大道一段207號17樓之6",
        "臺北市大同區市民大道一段207號17樓之7",
        "臺北市大同區市民大道一段207號17樓之8",
        "臺北市大同區市民大道一段207號17樓之9",
        "臺北市大同區市民大道一段207號17樓",
        "臺北市大同區市民大道一段207號18樓之1",
        "臺北市大同區市民大道一段207號18樓之10",
        "臺北市大同區市民大道一段207號18樓之11",
        "臺北市大同區市民大道一段207號18樓之12",
        "臺北市大同區市民大道一段207號18樓之13",
        "臺北市大同區市民大道一段207號18樓之14",
        "臺北市大同區市民大道一段207號18樓之15",
        "臺北市大同區市民大道一段207號18樓之16",
        "臺北市大同區市民大道一段207號18樓之2",
        "臺北市大同區市民大道一段207號18樓之3",
        "臺北市大同區市民大道一段207號18樓之5",
        "臺北市大同區市民大道一段207號18樓之6",
        "臺北市大同區市民大道一段207號18樓之7",
        "臺北市大同區市民大道一段207號18樓之8",
        "臺北市大同區市民大道一段207號18樓之9",
        "臺北市大同區市民大道一段207號18樓",
        "臺北市大同區市民大道一段207號5樓之1",
        "臺北市大同區市民大道一段207號5樓之10",
        "臺北市大同區市民大道一段207號5樓之11",
        "臺北市大同區市民大道一段207號5樓之12",
        "臺北市大同區市民大道一段207號5樓之13",
        "臺北市大同區市民大道一段207號5樓之2",
        "臺北市大同區市民大道一段207號5樓之3",
        "臺北市大同區市民大道一段207號5樓之5",
        "臺北市大同區市民大道一段207號5樓之6",
        "臺北市大同區市民大道一段207號5樓之7",
        "臺北市大同區市民大道一段207號5樓之8",
        "臺北市大同區市民大道一段207號5樓之9",
        "臺北市大同區市民大道一段207號5樓",
        "臺北市大同區市民大道一段207號6樓之1",
        "臺北市大同區市民大道一段207號6樓之10",
        "臺北市大同區市民大道一段207號6樓之11",
        "臺北市大同區市民大道一段207號6樓之12",
        "臺北市大同區市民大道一段207號6樓之13",
        "臺北市大同區市民大道一段207號6樓之14",
        "臺北市大同區市民大道一段207號6樓之15",
        "臺北市大同區市民大道一段207號6樓之16",
        "臺北市大同區市民大道一段207號6樓之2",
        "臺北市大同區市民大道一段207號6樓之3",
        "臺北市大同區市民大道一段207號6樓之5",
        "臺北市大同區市民大道一段207號6樓之6",
        "臺北市大同區市民大道一段207號6樓之7",
        "臺北市大同區市民大道一段207號6樓之8",
        "臺北市大同區市民大道一段207號6樓之9",
        "臺北市大同區市民大道一段207號6樓",
        "臺北市大同區市民大道一段207號7樓之1",
        "臺北市大同區市民大道一段207號7樓之10",
        "臺北市大同區市民大道一段207號7樓之11",
        "臺北市大同區市民大道一段207號7樓之12",
        "臺北市大同區市民大道一段207號7樓之13",
        "臺北市大同區市民大道一段207號7樓之14",
        "臺北市大同區市民大道一段207號7樓之15",
        "臺北市大同區市民大道一段207號7樓之16",
        "臺北市大同區市民大道一段207號7樓之17",
        "臺北市大同區市民大道一段207號7樓之2",
        "臺北市大同區市民大道一段207號7樓之3",
        "臺北市大同區市民大道一段207號7樓之5",
        "臺北市大同區市民大道一段207號7樓之6",
        "臺北市大同區市民大道一段207號7樓之7",
        "臺北市大同區市民大道一段207號7樓之8",
        "臺北市大同區市民大道一段207號7樓之9",
        "臺北市大同區市民大道一段207號7樓",
        "臺北市大同區市民大道一段207號8樓之1",
        "臺北市大同區市民大道一段207號8樓之10",
        "臺北市大同區市民大道一段207號8樓之11",
        "臺北市大同區市民大道一段207號8樓之12",
        "臺北市大同區市民大道一段207號8樓之13",
        "臺北市大同區市民大道一段207號8樓之14",
        "臺北市大同區市民大道一段207號8樓之15",
        "臺北市大同區市民大道一段207號8樓之16",
        "臺北市大同區市民大道一段207號8樓之17",
        "臺北市大同區市民大道一段207號8樓之2",
        "臺北市大同區市民大道一段207號8樓之3",
        "臺北市大同區市民大道一段207號8樓之5",
        "臺北市大同區市民大道一段207號8樓之6",
        "臺北市大同區市民大道一段207號8樓之7",
        "臺北市大同區市民大道一段207號8樓之8",
        "臺北市大同區市民大道一段207號8樓之9",
        "臺北市大同區市民大道一段207號8樓",
        "臺北市大同區市民大道一段207號9樓之1",
        "臺北市大同區市民大道一段207號9樓之10",
        "臺北市大同區市民大道一段207號9樓之11",
        "臺北市大同區市民大道一段207號9樓之12",
        "臺北市大同區市民大道一段207號9樓之13",
        "臺北市大同區市民大道一段207號9樓之14",
        "臺北市大同區市民大道一段207號9樓之15",
        "臺北市大同區市民大道一段207號9樓之16",
        "臺北市大同區市民大道一段207號9樓之17",
        "臺北市大同區市民大道一段207號9樓之2",
        "臺北市大同區市民大道一段207號9樓之3",
        "臺北市大同區市民大道一段207號9樓之5",
        "臺北市大同區市民大道一段207號9樓之6",
        "臺北市大同區市民大道一段207號9樓之7",
        "臺北市大同區市民大道一段207號9樓之8",
        "臺北市大同區市民大道一段207號9樓之9",
        "臺北市大同區市民大道一段207號9樓",
        "臺北市大同區市民大道一段209號10樓之1",
        "臺北市大同區市民大道一段209號10樓",
        "臺北市大同區市民大道一段209號11樓之1",
        "臺北市大同區市民大道一段209號11樓",
        "臺北市大同區市民大道一段209號12樓之1",
        "臺北市大同區市民大道一段209號12樓",
        "臺北市大同區市民大道一段209號13樓之1",
        "臺北市大同區市民大道一段209號13樓",
        "臺北市大同區市民大道一段209號14樓之1",
        "臺北市大同區市民大道一段209號14樓",
        "臺北市大同區市民大道一段209號5樓",
        "臺北市大同區市民大道一段209號7樓",
        "臺北市大同區市民大道一段209號8樓",
        "臺北市大同區市民大道一段209號",
        "臺北市大同區市民大道一段211號10樓之1",
        "臺北市大同區市民大道一段211號10樓之10",
        "臺北市大同區市民大道一段211號10樓之11",
        "臺北市大同區市民大道一段211號10樓之12",
        "臺北市大同區市民大道一段211號10樓之13",
        "臺北市大同區市民大道一段211號10樓之14",
        "臺北市大同區市民大道一段211號10樓之15",
        "臺北市大同區市民大道一段211號10樓之16",
        "臺北市大同區市民大道一段211號10樓之17",
        "臺北市大同區市民大道一段211號10樓之18",
        "臺北市大同區市民大道一段211號10樓之19",
        "臺北市大同區市民大道一段211號10樓之2",
        "臺北市大同區市民大道一段211號10樓之20",
        "臺北市大同區市民大道一段211號10樓之21",
        "臺北市大同區市民大道一段211號10樓之22",
        "臺北市大同區市民大道一段211號10樓之23",
        "臺北市大同區市民大道一段211號10樓之24",
        "臺北市大同區市民大道一段211號10樓之25",
        "臺北市大同區市民大道一段211號10樓之3",
        "臺北市大同區市民大道一段211號10樓之5",
        "臺北市大同區市民大道一段211號10樓之6",
        "臺北市大同區市民大道一段211號10樓之7",
        "臺北市大同區市民大道一段211號10樓之8",
        "臺北市大同區市民大道一段211號10樓之9",
        "臺北市大同區市民大道一段211號10樓",
        "臺北市大同區市民大道一段211號11樓之1",
        "臺北市大同區市民大道一段211號11樓之10",
        "臺北市大同區市民大道一段211號11樓之11",
        "臺北市大同區市民大道一段211號11樓之12",
        "臺北市大同區市民大道一段211號11樓之13",
        "臺北市大同區市民大道一段211號11樓之14",
        "臺北市大同區市民大道一段211號11樓之15",
        "臺北市大同區市民大道一段211號11樓之16",
        "臺北市大同區市民大道一段211號11樓之17",
        "臺北市大同區市民大道一段211號11樓之18",
        "臺北市大同區市民大道一段211號11樓之19",
        "臺北市大同區市民大道一段211號11樓之2",
        "臺北市大同區市民大道一段211號11樓之20",
        "臺北市大同區市民大道一段211號11樓之21",
        "臺北市大同區市民大道一段211號11樓之22",
        "臺北市大同區市民大道一段211號11樓之23",
        "臺北市大同區市民大道一段211號11樓之24",
        "臺北市大同區市民大道一段211號11樓之25",
        "臺北市大同區市民大道一段211號11樓之26",
        "臺北市大同區市民大道一段211號11樓之27",
        "臺北市大同區市民大道一段211號11樓之3",
        "臺北市大同區市民大道一段211號11樓之5",
        "臺北市大同區市民大道一段211號11樓之6",
        "臺北市大同區市民大道一段211號11樓之7",
        "臺北市大同區市民大道一段211號11樓之8",
        "臺北市大同區市民大道一段211號11樓之9",
        "臺北市大同區市民大道一段211號11樓",
        "臺北市大同區市民大道一段211號12樓之1",
        "臺北市大同區市民大道一段211號12樓之10",
        "臺北市大同區市民大道一段211號12樓之11",
        "臺北市大同區市民大道一段211號12樓之12",
        "臺北市大同區市民大道一段211號12樓之13",
        "臺北市大同區市民大道一段211號12樓之14",
        "臺北市大同區市民大道一段211號12樓之15",
        "臺北市大同區市民大道一段211號12樓之16",
        "臺北市大同區市民大道一段211號12樓之17",
        "臺北市大同區市民大道一段211號12樓之18",
        "臺北市大同區市民大道一段211號12樓之19",
        "臺北市大同區市民大道一段211號12樓之2",
        "臺北市大同區市民大道一段211號12樓之20",
        "臺北市大同區市民大道一段211號12樓之21",
        "臺北市大同區市民大道一段211號12樓之22",
        "臺北市大同區市民大道一段211號12樓之23",
        "臺北市大同區市民大道一段211號12樓之24",
        "臺北市大同區市民大道一段211號12樓之25",
        "臺北市大同區市民大道一段211號12樓之26",
        "臺北市大同區市民大道一段211號12樓之3",
        "臺北市大同區市民大道一段211號12樓之5",
        "臺北市大同區市民大道一段211號12樓之6",
        "臺北市大同區市民大道一段211號12樓之7",
        "臺北市大同區市民大道一段211號12樓之8",
        "臺北市大同區市民大道一段211號12樓之9",
        "臺北市大同區市民大道一段211號12樓",
        "臺北市大同區市民大道一段211號13樓之1",
        "臺北市大同區市民大道一段211號13樓之10",
        "臺北市大同區市民大道一段211號13樓之11",
        "臺北市大同區市民大道一段211號13樓之12",
        "臺北市大同區市民大道一段211號13樓之13",
        "臺北市大同區市民大道一段211號13樓之14",
        "臺北市大同區市民大道一段211號13樓之15",
        "臺北市大同區市民大道一段211號13樓之16",
        "臺北市大同區市民大道一段211號13樓之17",
        "臺北市大同區市民大道一段211號13樓之18",
        "臺北市大同區市民大道一段211號13樓之19",
        "臺北市大同區市民大道一段211號13樓之2",
        "臺北市大同區市民大道一段211號13樓之20",
        "臺北市大同區市民大道一段211號13樓之21",
        "臺北市大同區市民大道一段211號13樓之22",
        "臺北市大同區市民大道一段211號13樓之23",
        "臺北市大同區市民大道一段211號13樓之24",
        "臺北市大同區市民大道一段211號13樓之25",
        "臺北市大同區市民大道一段211號13樓之26",
        "臺北市大同區市民大道一段211號13樓之3",
        "臺北市大同區市民大道一段211號13樓之5",
        "臺北市大同區市民大道一段211號13樓之6",
        "臺北市大同區市民大道一段211號13樓之7",
        "臺北市大同區市民大道一段211號13樓之8",
        "臺北市大同區市民大道一段211號13樓之9",
        "臺北市大同區市民大道一段211號13樓",
        "臺北市大同區市民大道一段211號14樓之1",
        "臺北市大同區市民大道一段211號14樓之10",
        "臺北市大同區市民大道一段211號14樓之11",
        "臺北市大同區市民大道一段211號14樓之12",
        "臺北市大同區市民大道一段211號14樓之13",
        "臺北市大同區市民大道一段211號14樓之14",
        "臺北市大同區市民大道一段211號14樓之15",
        "臺北市大同區市民大道一段211號14樓之16",
        "臺北市大同區市民大道一段211號14樓之17",
        "臺北市大同區市民大道一段211號14樓之18",
        "臺北市大同區市民大道一段211號14樓之19",
        "臺北市大同區市民大道一段211號14樓之2",
        "臺北市大同區市民大道一段211號14樓之20",
        "臺北市大同區市民大道一段211號14樓之21",
        "臺北市大同區市民大道一段211號14樓之22",
        "臺北市大同區市民大道一段211號14樓之23",
        "臺北市大同區市民大道一段211號14樓之24",
        "臺北市大同區市民大道一段211號14樓之25",
        "臺北市大同區市民大道一段211號14樓之26",
        "臺北市大同區市民大道一段211號14樓之3",
        "臺北市大同區市民大道一段211號14樓之5",
        "臺北市大同區市民大道一段211號14樓之6",
        "臺北市大同區市民大道一段211號14樓之7",
        "臺北市大同區市民大道一段211號14樓之8",
        "臺北市大同區市民大道一段211號14樓之9",
        "臺北市大同區市民大道一段211號14樓",
        "臺北市大同區市民大道一段211號15樓之1",
        "臺北市大同區市民大道一段211號15樓之10",
        "臺北市大同區市民大道一段211號15樓之11",
        "臺北市大同區市民大道一段211號15樓之12",
        "臺北市大同區市民大道一段211號15樓之13",
        "臺北市大同區市民大道一段211號15樓之14",
        "臺北市大同區市民大道一段211號15樓之15",
        "臺北市大同區市民大道一段211號15樓之16",
        "臺北市大同區市民大道一段211號15樓之17",
        "臺北市大同區市民大道一段211號15樓之18",
        "臺北市大同區市民大道一段211號15樓之19",
        "臺北市大同區市民大道一段211號15樓之2",
        "臺北市大同區市民大道一段211號15樓之20",
        "臺北市大同區市民大道一段211號15樓之21",
        "臺北市大同區市民大道一段211號15樓之22",
        "臺北市大同區市民大道一段211號15樓之23",
        "臺北市大同區市民大道一段211號15樓之24",
        "臺北市大同區市民大道一段211號15樓之25",
        "臺北市大同區市民大道一段211號15樓之3",
        "臺北市大同區市民大道一段211號15樓之5",
        "臺北市大同區市民大道一段211號15樓之6",
        "臺北市大同區市民大道一段211號15樓之7",
        "臺北市大同區市民大道一段211號15樓之8",
        "臺北市大同區市民大道一段211號15樓之9",
        "臺北市大同區市民大道一段211號15樓",
        "臺北市大同區市民大道一段211號16樓之1",
        "臺北市大同區市民大道一段211號16樓之10",
        "臺北市大同區市民大道一段211號16樓之11",
        "臺北市大同區市民大道一段211號16樓之12",
        "臺北市大同區市民大道一段211號16樓之13",
        "臺北市大同區市民大道一段211號16樓之14",
        "臺北市大同區市民大道一段211號16樓之15",
        "臺北市大同區市民大道一段211號16樓之16",
        "臺北市大同區市民大道一段211號16樓之17",
        "臺北市大同區市民大道一段211號16樓之18",
        "臺北市大同區市民大道一段211號16樓之19",
        "臺北市大同區市民大道一段211號16樓之2",
        "臺北市大同區市民大道一段211號16樓之20",
        "臺北市大同區市民大道一段211號16樓之21",
        "臺北市大同區市民大道一段211號16樓之22",
        "臺北市大同區市民大道一段211號16樓之23",
        "臺北市大同區市民大道一段211號16樓之24",
        "臺北市大同區市民大道一段211號16樓之25",
        "臺北市大同區市民大道一段211號16樓之3",
        "臺北市大同區市民大道一段211號16樓之5",
        "臺北市大同區市民大道一段211號16樓之6",
        "臺北市大同區市民大道一段211號16樓之7",
        "臺北市大同區市民大道一段211號16樓之8",
        "臺北市大同區市民大道一段211號16樓之9",
        "臺北市大同區市民大道一段211號16樓",
        "臺北市大同區市民大道一段211號8樓之1",
        "臺北市大同區市民大道一段211號8樓之10",
        "臺北市大同區市民大道一段211號8樓之11",
        "臺北市大同區市民大道一段211號8樓之12",
        "臺北市大同區市民大道一段211號8樓之13",
        "臺北市大同區市民大道一段211號8樓之14",
        "臺北市大同區市民大道一段211號8樓之15",
        "臺北市大同區市民大道一段211號8樓之16",
        "臺北市大同區市民大道一段211號8樓之17",
        "臺北市大同區市民大道一段211號8樓之18",
        "臺北市大同區市民大道一段211號8樓之19",
        "臺北市大同區市民大道一段211號8樓之2",
        "臺北市大同區市民大道一段211號8樓之3",
        "臺北市大同區市民大道一段211號8樓之5",
        "臺北市大同區市民大道一段211號8樓之6",
        "臺北市大同區市民大道一段211號8樓之7",
        "臺北市大同區市民大道一段211號8樓之8",
        "臺北市大同區市民大道一段211號8樓之9",
        "臺北市大同區市民大道一段211號8樓",
        "臺北市大同區市民大道一段211號9樓之1",
        "臺北市大同區市民大道一段211號9樓之10",
        "臺北市大同區市民大道一段211號9樓之11",
        "臺北市大同區市民大道一段211號9樓之12",
        "臺北市大同區市民大道一段211號9樓之13",
        "臺北市大同區市民大道一段211號9樓之14",
        "臺北市大同區市民大道一段211號9樓之15",
        "臺北市大同區市民大道一段211號9樓之16",
        "臺北市大同區市民大道一段211號9樓之17",
        "臺北市大同區市民大道一段211號9樓之18",
        "臺北市大同區市民大道一段211號9樓之19",
        "臺北市大同區市民大道一段211號9樓之2",
        "臺北市大同區市民大道一段211號9樓之20",
        "臺北市大同區市民大道一段211號9樓之21",
        "臺北市大同區市民大道一段211號9樓之22",
        "臺北市大同區市民大道一段211號9樓之23",
        "臺北市大同區市民大道一段211號9樓之24",
        "臺北市大同區市民大道一段211號9樓之25",
        "臺北市大同區市民大道一段211號9樓之26",
        "臺北市大同區市民大道一段211號9樓之27",
        "臺北市大同區市民大道一段211號9樓之3",
        "臺北市大同區市民大道一段211號9樓之5",
        "臺北市大同區市民大道一段211號9樓之6",
        "臺北市大同區市民大道一段211號9樓之7",
        "臺北市大同區市民大道一段211號9樓之8",
        "臺北市大同區市民大道一段211號9樓之9",
        "臺北市大同區市民大道一段211號9樓",
        "臺北市大同區承德路一段1號2樓",
        "臺北市大同區承德路一段1號3樓",
        "臺北市大同區承德路一段1號4樓",
        "臺北市大同區承德路一段1號B1樓",
        "臺北市大同區承德路一段1號B2樓",
        "臺北市大同區承德路一段1號B3樓",
        "臺北市大同區承德路一段1號",
        "臺北市大同區承德路一段3號B3樓",
        "臺北市大同區承德路一段3號",
        "臺北市大同區華陰街32號B3樓",
        "臺北市大同區華陰街32號"
    ],
    "全地段地號": [
        "臺北市大同區市府段一小段0926-0000號",
        "臺北市大同區市府段一小段0927-0000號",
        "臺北市中正區公園段一小段0001-0003號"
    ],
    "建築概要": [
        "地下001樓,面積:18547.25㎡,高度:5M,用途:(B2)一般零售業甲、乙組9601.95㎡、(B3)餐飲業748.08㎡、(H2)集合住宅(門廳)11.25㎡、(B4)一般觀光旅館業(門廳\/機房\/儲藏室)371.78㎡、共用機房988.02㎡、停車空間2435.09㎡、捷運設施3814.35㎡、交行控共用576.73㎡、(特照範圍面積4391.08㎡)",
        "地下002樓,面積:17699.62㎡,高度:5M,用途:(A2)旅遊及運輸服務業(機房)261.59㎡、(H2)集合住宅(門廳)11.25㎡、(B2)一般零售業甲、乙組7182.16㎡、(B3)餐飲業780.52㎡、(B4)一般觀光旅館業(門廳\/機房)431.22㎡、共用機房253.58㎡，停車空間4707.36㎡、捷運設施2381.54㎡、交通控制中心1053.03㎡、交行控共用355.30㎡、(G2)商場辦公室282.07㎡、(特照範圍面積3789.87㎡",
        "地下003樓,面積:19220.9㎡,高度:5M,用途:(H2)集合住宅(門廳)11.25㎡、(B2)一般零售業甲、乙組(機房)21.3㎡、(B3)餐飲業9299.23㎡、(B4)一般觀光旅館業914.01㎡、(G2)一般事務所142.67㎡、共用機房54.75㎡、停車空間3542.79㎡、捷運設施3358.60㎡、交通控制中心1487.57㎡、交行控共用388.73㎡(特照範圍面積5234.90㎡)",
        "地下004樓,面積:19220.9㎡,高度:4.8M,用途:(H2)集合住宅(門廳)35.50㎡、(B2)一般零售業甲、乙組1022.79㎡(門廳\/機房)、(B3)餐飲業(機房)157.05㎡、(B4)一般觀光旅館業(門廳\/機房)137㎡、共用機房1001.42㎡、停車空間10215.55㎡、捷運設施6139.73㎡、交通控制中心316.36㎡、交行控共用195.50㎡(特照範圍面積6651.59㎡)",
        "地下005樓,面積:11242.17㎡,高度:3.2M,用途:(A1)電影院(機房)183.27㎡、(H2)集合住宅(門廳)31.69㎡、(B2)一般零售業甲、乙組(門廳\/機房)1064.59㎡、(B4)一般觀光旅館業(門廳)32.43㎡，共用機房305.34㎡、防空避難室兼停車空間5565.88㎡、停車空間4058.97㎡",
        "地下006樓,面積:11242.17㎡,高度:3.2M,用途:(H2)集合住宅(門廳)264.35㎡、(B2)一般零售業甲、乙組(門廳\/樓梯間)411.09㎡、(B4)一般觀光旅館業(機房)359.02㎡、共用機房490.38㎡、防空避難室兼停車空間9717.33㎡",
        "地上001樓,面積:14573.65㎡,高度:6M,用途:(A2)旅遊及運輸服務業4274.24㎡、(A1)電影院(樓梯間)108.81㎡、(H2)集合住宅(門廳\/樓梯間)400.9㎡、(G2)一般事務所(門廳)367.72㎡、(B2)一般零售業甲、乙組7347.24㎡、(B3)餐飲業459.31㎡、(B4)一般觀光旅館業398.10㎡、停車空間608.53㎡、共用機房105.46㎡、捷運設施426.59㎡、交行控共用79.41㎡(特照範圍面積506.00㎡)",
        "地上002樓,面積:13571.47㎡,高度:5.9M,用途:(A2)旅遊及運輸服務業6326.31㎡、(A1)電影院(樓梯間)169.56㎡、(H2)集合住宅(樓梯間)99.39㎡、(G2)一般事務所(樓梯間)130.69㎡、(B2)一般零售業甲、乙組6662.09㎡、(B4)一般觀光旅館業(門廳)131.69㎡、捷運設施34.45㎡、交行控共用17.29㎡(特照範圍面積51.74㎡)",
        "地上002樓夾層,面積:73.36㎡,高度:3M,用途:(A2)旅遊及運輸服務業(廁所)73.36㎡",
        "地上003樓,面積:14119.94㎡,高度:5.9M,用途:(A2)旅遊及運輸服務業6329.091㎡、(A1)電影院(樓梯間)173.66㎡、(H2)集合住宅(樓梯間)126.63㎡、(G2)一般事務所(樓梯間)126.63㎡，(B2)一般零售業甲、乙組7248.37㎡、(B4)一般觀光旅館業(門廳)131.41㎡、捷運設施3.74㎡、交行控共用6.22㎡、(特照範圍面積9.96㎡)",
        "地上003樓夾層,面積:73.36㎡,高度:3M,用途:(A2)旅遊及運輸服務業(廁所)73.36㎡",
        "地上004樓,面積:13660.72㎡,高度:6.6M,用途:(A2)旅遊及運輸服務業5639.56㎡、(A1)電影院(樓梯間)173.23㎡、(H2)集合住宅(樓梯間)99.26㎡、(G2)一般事務所(樓梯間)125.32㎡、 (B4)一般觀光旅館業(門廳)132.1㎡、(B3)餐飲業7481.29㎡、捷運設施3.74㎡、交行控共用6.22㎡、(特照範圍面積9.96㎡)",
        "地上004樓夾層,面積:73.83㎡,高度:3M,用途:(A2)旅遊及運輸服務業(廁所)73.83㎡",
        "地上005樓,面積:8510.21㎡,高度:6.5M,用途:(A1)電影院3210.53㎡、(H2)集合住宅2943.96㎡、(G2)一般事務所(門廳\/樓梯間)144.17㎡、(B2)一般零售業甲、乙組301.76㎡、(B4)一般觀光旅館業1907.71㎡、交行控共用2.08㎡、(特照範圍面積2.08㎡)",
        "地上006樓,面積:8914.53㎡,高度:4.5M,用途:(A1)電影院4111.20㎡、，(H2)集合住宅3076.10㎡、(G2)一般事務所(門廳\/樓梯間)117.31㎡(B4)一般觀光旅館業1609.92㎡",
        "地上007樓,面積:6210.21㎡,高度:3.6M,用途:(A1)電影院1481.48㎡、(H2)集合住宅3065.14㎡、(G2)一般事務所(樓梯間)109.03㎡、(B4)一般觀光旅館業1554.56㎡",
        "地上008樓,面積:6932.97㎡,高度:4.6M,用途:(A1)電影院(樓梯間)194.04㎡、(H2)集合住宅3065.14㎡、(G2)一般事務所943.94㎡、(B2)一般零售業甲、乙組(機房)126.84㎡、(B4)一般觀光旅館業1554.56㎡、(D1)娛樂及健身服務業1013.65㎡",
        "地上009樓,面積:6713.94㎡,高度:3.9M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所1028.58㎡、(B4)一般觀光旅館業1555.14㎡、(D1)娛樂及健身服務業1065.08㎡",
        "地上010樓,面積:6716.94㎡,高度:5M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所2096.66㎡、(B4)一般觀光旅館業1555.14㎡",
        "地上011樓,面積:6716.94㎡,高度:5M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所2096.66㎡、(B4)一般觀光旅館業1555.14㎡\n",
        "地上012樓,面積:6652.68㎡,高度:5M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所2032.4㎡、(B4)一般觀光旅館業1555.14㎡",
        "地上013樓,面積:6652.68㎡,高度:4.8M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所2032.4㎡、(B4)一般觀光旅館業1555.14㎡",
        "地上014樓,面積:6652.68㎡,高度:4.8M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所2032.4㎡、(B4)一般觀光旅館業1555.14㎡",
        "地上015樓,面積:5397.06㎡,高度:3.6M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所951.78㎡、(B4)一般觀光旅館業1380.14㎡",
        "地上016樓,面積:5558.88㎡,高度:3.6M,用途:(H2)集合住宅3065.14㎡、(G2)一般事務所951.78㎡、(B4)一般觀光旅館業1541.96㎡",
        "地上017樓,面積:2868.32㎡,高度:3.15M,用途:(H2)集合住宅2868.32㎡",
        "地上018樓,面積:2868.32㎡,高度:3.15M,用途:(H2)集合住宅2868.32㎡",
        "突出物001樓,面積:1691.83㎡,高度:3M,用途:機械室、機房1691.83㎡",
        "突出物002樓,面積:1679.01㎡,高度:3M,用途:梯間，機房1679.01㎡",
        "突出物003樓,面積:1577.6㎡,高度:3M,用途:水箱1557.6㎡"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:481,面積:6806.48㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:465,面積:6640.76㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地下,輛數:1061,面積:1909.8㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地下,輛數:15,面積:218.81㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:自設,室內,地上,輛數:2,面積:96㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:自設,室內,地下,輛數:1,面積:15㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本(於台北富邦銀行公庫部提列公寓大廈管理基金$12,828,695.00元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權應列入交代，且須轉載於公寓大廈管理規約中。",
        "適用都市設計審議範圍，經本府都市發展局94年6月31府都設字第09419534700號函及95年10月11日府都設字第09534681600號函及96年7月25日府都設字第09633535400號函及96年8月24日府都設字第09634174300號函及96年10月31日府都設字第09635376500號函及97年8月21日府都設字第09734078400號函及97年10月3日府都設字第09734911600號",
        "函完成都市設計審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於98年3月11日由林敏哲、趙家琪委員勘檢符合規定在案。",
        "本案包含東側C棟1層至16層、東側D棟6層至14層、西側A、B、E、F、B6至18層、H棟5層至16層（詳如附表）天花板內部裝修。其他未併使用執照辦理室內裝修之空間，日後如有裝修行為仍應依建築物室內裝修管理辦法相關規定，申請審查本並領有室內裝修合格證明，始得營業。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "第B2至4層挑空部份不得違建，挑空面積3864.52平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.申請設立游泳池，臺北自來水事業處核准文號(94北市水供字第09431011200號)。",
        "2.本案係聯合開發案，原申請核備日期為81年11月7日，獎勵樓地板面積依都市設計審議報告書為23484.35平方公尺。",
        "3.本案係台北車站特定區專用內轉運站用地（交九）發案，獎勵樓地板面積24265.59平方公尺，捷運設施依行政院76年7月29日臺76內字第17194 號函核定為特種建築物。",
        "4.本案地下四層至地上5層之特種建築物部分（面積共計20647.18平方公尺)，依內政部85年1月29日臺(85)內營字第8408632號函內容併案辦理備查，並依相關規定辦理。上開部分非屬本建築執照範圍。",
        "5.本案有關建築物防火避難性能式設計計畫書，經內政部96.08.23內授營建管字第0960805329號函評定認可通知書所釋，依據建築技術規則總則編第3條之4規定適用同編第3條，其驗證結果同意在計畫書(摘要如評定書附錄二)所採行之措施下，得免適用建築技術規則建築設計施工編部份條文(詳認可通知書函)且依規定辦理下列事項:1.本案地",
        "下3層至地上4層商場及地上5層商店不得為書店及家具店等高發熱量場所使用。2.本案各用途之內部裝修材料均以耐燃一級為限。3.申請單位於後續作業時，應依相關法令規定，並確實遵守評定書附件第一冊計畫書第柒章管理經營之規定。4.本案評定書之「避難驗証所列基本條件」更新附錄一原94年12月13日CACB防火避難",
        "\/194EP002C評定書第四章避難計畫所載「避難驗証所列基本條件」廢止。5.如本案變更或室內裝修等涉及避難驗証所列基本條件內容之變動，涉及部分應重新申請評定及認可。6.本評定書認可通過後，若涉及原建築設計，防火區劃、開放空間、都審、建築結構、消防安全設備之變動，必須辦理變更設計或報備者，起造人另依規定辦理。",
        "6.本案有關建築物防火避難性能式設計評定書，經內政部97.09.19內授營建管字第0970807440號函所載，依據建築技術規則總則編第3條之4適用同編第3條規定，其驗證結果同意在附件計劃書所採行措施如下：(一)得免適用建築技術規則施工則編下列規定：1.地下3層至4層轉運站及地上5層至7層電影院免適用第93條第1項第2",
        "款「到達通樓梯之步行距離」規定，但自樓面居室任一點至樓梯口之步行距離不得超過附表1所例實設最大步行距離。2.地下3層至地上3層商場及地上5層至6層電影院免適用第98條第1款「直通樓梯寬度」規定。但直通樓梯應依本評定書附件計畫書配置，且直通樓梯總寬度不得小於附表1所列實設總寬度。(二)另依評定書下列注意事項：",
        "1.本案地下3層至地上4層商場(B－2、B－3類組)地上1層至4層轉運站(A－2類組)及地上5層至7層電影院(A－1類組)，容留人數不得超過附表2及附表3所列之容留人數。2.有關家具或書籍等高發熱量之店舖用途，僅允許設置於地上3層一般零售業(書店)【3FWO2】，詳評定書附錄二第75頁。3.本案依建築技術規則建築設計施工編第79條規定設",
        "置防火區劃，採用具有阻熱性之防火捲門或以同性能替代措施。4.本案各用途之居室及走廊、樓電梯間、排煙室等內部裝修均以耐燃一級材料為限。",
        "7.本案有關都市設計審議變更設計乙案，經95.10.11府都設字第09534681600號函、96.07.25府都設字第09633535400號函及96.08.24府都設字第09634174300號函准予備查，辦理下列事項：1.基地東側停車彎與人行道相鄰處設置之交通號誌及標誌，後續需經本府交通局同意後始得施作。2.有關廣告看板之數量及位置，不得任意增加或",
        "變更，另案依「台北市廣告物暫行管理規則」規定向本市建築管理處辦理相關作業，申請設置許可。",
        "8.本案申請籌設威秀電影城一案，經本府96.09.17府觀行字第09631228200號函准予籌設，並請依「電影法」相關規定設立許可始得放映電影。",
        "9.本案塔樓A、B、E、F、H棟供旅館、集合住宅用途使用之編號H1、H2、Rl～R8等樓梯，於地上2至4層商場均封閉不得設置開口）；塔樓C、D棟供辦公室及健身服務業用途使用之編號01－04等樓梯，於地上2至4層轉運站與地上5至7層電影院均封閉不得設置開口，詳評定書附錄二第 45 頁。",
        "10.申請單位於後續作業時，應依相關法令規定，並確實遵守本評定書之規定，包括第柒章經營管理之落實。",
        "11.本案有關籌設一般觀光旅館變更事宜，依本府觀光傳播局 97.09.25 北觀產字第 09731556700 號函辦理。",
        "12.本案自費開闢計劃道路及排水溝，已切結無條件供公眾使用，俟將來政府重新拆除施築時，不得要求補償，並於產權移轉時應列入交代。"
    ],
    "變更概要": {}
}