{
    "號碼": "098建字第0110號",
    "發照日期": "0980304",
    "全設計人": [
        "黃孟偉(黃孟偉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "停車場用地(公共設施用地)",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區民權東路六段50號"
    ],
    "全地段地號": [
        "臺北市內湖區文德段四小段0295-0000號",
        "臺北市內湖區文德段四小段0295-0001號",
        "臺北市內湖區文德段四小段0295-0002號",
        "臺北市內湖區文德段四小段0295-0004號",
        "臺北市內湖區文德段四小段0295-0003號",
        "臺北市內湖區文德段四小段0295-0005號",
        "臺北市內湖區文德段四小段0295-0006號",
        "臺北市內湖區文德段四小段0295-0007號",
        "臺北市內湖區文德段四小段0295-0008號",
        "臺北市內湖區文德段四小段0295-0009號",
        "臺北市內湖區文德段四小段0295-0010號"
    ],
    "建物面積": {
        "建築面積": "2690.91",
        "騎樓基地面積": "0",
        "其他基地面積": "11809.75"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "173728344",
    "全起造人": [
        "台灣中油股份有限公司 董事長︰潘文炎"
    ],
    "全監造人": [
        "黃孟偉"
    ],
    "建築概要": [
        "地下001樓,面積:239.7㎡,高度:3M,用途:台電配電室、發電機房、自用變電室、消防泵浦室，蓄水池，梯間",
        "地上001樓,面積:2690.91㎡,高度:4.85M,用途:商場(B2)，汽車修理場(C1)，一般辦公室(G2)，機車停車場(272.5㎡)，梯間，公共梯廳",
        "地上002樓,面積:2622.58㎡,高度:3M,用途:一般辦公室(G2)，停車場，男女廁所，電信機房，梯間，公共梯廳",
        "地上003樓,面積:2621.88㎡,高度:3M,用途:停車場，梯間，公共梯廳",
        "地上004樓,面積:2377.93㎡,高度:3M,用途:停車場，梯間，公共梯廳",
        "突出物001樓,面積:73.4㎡,高度:4.75M,用途:停車場，梯間，公共梯廳",
        "突出物002樓,面積:42.82㎡,高度:2.6M,用途:水箱，消防專用水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《01》月《04》日。",
        "實設空地《8060.49》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《興萬達》工程技術顧問有限公司，技師：《沈長秀》結構技師。",
        "地質調查專業技師：昱升工程顧問有限公司，技師：《黃周易》大地工程技師。",
        "冷凍空調專業技師：格林冷凍空調工程技師事務所，技師：《林漢昌》空調技師。",
        "電機專業技師：隸鼎工程顧問有限公司，技師：《孫迺情》機電技師。",
        "拆除執照併案辦理，拆除面積《135.59》平方公尺（含有產權《0》平方公尺，無產權部分《135.59》平方公尺）由黃孟偉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局96北市都設字第《09635390300》號函及96北市都設字第《09635958900》號函完成都市設計審議程序。",
        "本案係為候選綠建築證書案件，其取得指標為：日常節能、水資源、基地保水、污水垃圾改善等4項指標，並取得內政部頒發候選綠建築證書字號：CGB1490，其有效期限為97年6月至100年6月，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案為本府公有新建工程之候選綠建築證書案件，其取得指標為：日常節能、水資源、基地保水、汙水垃圾改善等4項指標，並取得候選綠建築證書字號：CGB1490，其有效期限為97年6月至100年6月，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案已設置雨水回收再利用系統，可有效儲水量為52.4立方公尺。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於放樣勘驗前檢送本案相關資料予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（進場面3000公尺以內）限建範圍內，經設計建築師檢討限建絕對高度40.99公尺，本案申請建築物絕對高度18.99公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約4.813立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案依都市計畫審議結論關於基地1\/3以上綠化作為社區公園使用部份,其回饋公園及帶狀式開放空間興闢面積至少應達本期工程範圍之1\/3以上，始得作為第一期工程使用執照核發之條件。",
        "依「公有建築物綠建築標章暨候選綠建築證書推動使用作業要點」第十五點規定，請於領得使用執照6個月內洽本中心申請綠建築標章，未於期限內申請者，其取得之候選綠建築證書自取得使用執照6個月後自動失效。",
        "依「公有建築物綠建築標章暨候選綠建築證書推動使用作業要點」第十七點規定，「綠建築標章或候選綠建築證書，有關標章或候選證書申請人之相關資料如有變更，應向本部或執行單位申請換發。」",
        "北市捷土字第09731345800號函之說明第三項，另建照案所附之第二期新建工程開發圖說中「一層全區平面配置圖」及「地下一層平面圖」所示之「捷運站出入口預留地」建議修正為「捷運站出入口及通風口預留地」並加註「配合捷運工程建設整體規劃興建」，非屬本次工程範圍。",
        "臺北市停車管理工程處中華民國98年2月18日北市停企字第09830796600號函︰有關多目標使用部分，本處無意見。"
    ],
    "變更概要": {}
}