{
    "號碼": "098建字第0529號",
    "發照日期": "0981228",
    "全設計人": [
        "白省三(三門聯合建築師事務所)",
        "李式斌(三門聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "商業區(供觀光旅館使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "25",
        "地下層數": "5",
        "戶數": "65"
    },
    "全建築地點": [
        "臺北市中山區樂群二路"
    ],
    "全地段地號": [
        "臺北市中山區金泰段0098-0000號"
    ],
    "建物面積": {
        "建築面積": "4667.6",
        "騎樓基地面積": "0",
        "其他基地面積": "11893.99"
    },
    "建築期限": "自申報開工日起95個月內竣工",
    "工程造價": "1287752163",
    "全起造人": [
        "美福企業股份有限公司  負責人：黃勝吉"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:2972.71㎡,高度:3.4M,用途:停車空間",
        "地下002樓,面積:5438.33㎡,高度:7.2M,用途:停車空間(3.8公尺及7.2公尺)",
        "地下003樓,面積:6022.7㎡,高度:4M,用途:停車空間5545.62平方公尺、旅館後場空間(B4)477.08平方公尺",
        "地下004樓,面積:6022.7㎡,高度:3.4M,用途:停車空間",
        "地下005樓,面積:6094.65㎡,高度:3.4M,用途:防空避難室兼停車空間",
        "地上001樓,面積:3918.65㎡,高度:18M,用途:國際觀光旅館大廳及購票空間(B4)(6公尺及18公尺)1769.94平方公尺、國際觀光旅館附屬餐廳(B3)(6公尺)1756.77平方公尺、一般事務所大廳(G2)(6公尺)391.94平方公尺",
        "地上002樓,面積:3695.64㎡,高度:12M,用途:國際觀光旅館附屬宴會廳(B3)(12公尺)1045.35平方公尺、國際觀光旅館(B4)(6公尺)2650.29平方公尺",
        "地上003樓,面積:2839.48㎡,高度:6M,用途:國際觀光旅館附屬餐廳(B3)",
        "地上004樓,面積:3064.62㎡,高度:6M,用途:國際觀光旅館附屬餐廳(B3)584.46平方公尺，國際觀光旅館附屬(三溫暖)(健身房)(B1)1500.33平方公尺",
        "地上005樓,面積:3027.56㎡,高度:4.5M,用途:國際觀光旅館(客房)(B4)",
        "地上006樓,面積:3027.56㎡,高度:4.5M,用途:國際觀光旅館(客房)(B4)",
        "地上007樓,面積:3027.56㎡,高度:4.5M,用途:國際觀光旅館(客房)(B4)",
        "地上008樓,面積:3027.56㎡,高度:4.5M,用途:國際觀光旅館(客房)(B4)",
        "地上009樓,面積:2456.97㎡,高度:9M,用途:國際觀光旅館附屬(俱樂部)(會議中心)(B1)(9公尺)1080.08平方公尺、管理維護空間(9公尺)547.40平方公尺、機電設備空間(4.5公尺)177.58平方公尺",
        "地上010樓,面積:1639.18㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上011樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上012樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上013樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上014樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上015樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上016樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上017樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上018樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上019樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)1365.98平方公尺、中繼機房171.06平方公尺、管理委員會空間64.98平方公尺",
        "地上020樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上021樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上022樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上023樓,面積:1602.02㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上024樓,面積:1001.72㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上025樓,面積:497.88㎡,高度:7.8M,用途:國際觀光旅館(觀景層)(B4)",
        "突出物001樓,面積:463.08㎡,高度:5.5M,用途:樓梯間、屋頂水箱、機電設備空間",
        "突出物002樓,面積:132.74㎡,高度:3.5M,用途:機械房"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《2》月《26》日（法令適用日期：97年2月26日）。",
        "實設空地《7226.39》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《超偉工程顧問》有限公司，技師：《陳福松》結構技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《章致一》土木工程技師。",
        "冷凍空調專業技師：大弘冷凍空調工業技師事務所，技師：《鄭正仁》冷凍空調工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《98年6月9日北市水技字第09830944900號函》。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，隨案檢附空調技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《16》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府98年2月11日府都設字第《09830470400》號函及98年5月5日府都設字第《09832343900》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為130立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地鄰近本市地下共同管溝地區，有關地下室開挖以及施工車輛進出事項應由設計建築師依規定（依本府工務局新建工程處網站公告內容為準）事項簽證負責，如有疑義逕洽本府工務局新建工程處協助。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度154.04公尺，本案申請建築物絕對高度148.39公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依臺北市土地使用分區管制規則第十一章綜合設計放寬規定辦理。",
        "開放空間面積《5071.81》平方公尺，獎勵增加樓地板面積《7136.39》平方公尺。",
        "公共開放空間興闢完竣，申請使照前應檢附公共開放空間管理維護執行計畫書。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立臺灣大學工學院地震工程研究中心98年6月22日九十八工震字第一三七號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "本案建築物地下《1》層2959.08平方公尺、地上2層211.09平方公尺、地上3層1093.2平方公尺、地上9層45.64平方公尺、地上11至23層各37.16平方公尺、地上24層27.9平方公尺、地上25層201.3平方公尺挑空部分切結不得違建，挑空面積合計《4984.13》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "適用環境影響評估法，經行政院環境保護署96年10月18日環署綜字第0960079497號公告審查認定有條件通過，開發單位應依下列事項辦理：一、應於營運前取得銅級綠建築標章。二、應於施工前依環境影響說明書內容及審查結論，訂定施工環境保護執行計畫，並記載執行環境保護工作所需經費；如委託施工，應納入委託之工程契約書。該計畫或契約書，開發單位於施工前應送本署備查。",
        "及經行政院環境保護署98年9月15日環署綜字第00980076232號核定環境影響差異分析報告。並請本府依其定稿核定內容核發相關許可，其許可內容不得於環境影響評估書件及審查結論牴觸。如有不同，應請開發單位依相關規定申請變更。",
        "依臺北市政府98年2月11日府都設字第09830470400號函有關建築物第25層之觀景樓層，依都市計畫規定需供公共使用使得免計容積樓地板，請確實依營運管理計畫及切結書所載內容開放供公眾使用並於產權移轉時列入交代，且不得變更作為商業及營利使用，未來若有違反切結書所載事項，並經查證屬實者，廢止該樓層之都審核備及建築執照。",
        "機電設備空間不得違規使用，且不得以室內裝修程序予以拆除。",
        "本案應於申報放樣勘驗前完成防火避難綜合檢討報告書及評定書。",
        "本案申請國際觀光旅館，經交通部觀光局96年10月22日觀業字第0960027440號函及98年11月24日觀業字第0983003293號函准予籌設變更完成備查。應辦事項如下：",
        "(一)請於本局核准籌設後2年內依規定向當地主管建築機關申請核發用途為觀光旅館之使用執照，逾期即廢止本籌設之核准，但有正當事由者，得於期限屆滿前報本局予以展期。",
        "(二)有關涉及建管、消防、衛生、安全管理及環保等部分，應依各主管機關之法令規定辦理。",
        "(三)請於取得用途為觀光旅館之使用執照後，即依「觀光旅館業管理規則」第8條規定，具備相關文件報本局會同建管、消防、衛生、警察等有關機關查驗合格後，由本局發給觀光旅館業營業執照及專用標識，始得營業。",
        "(四)如擬適用租稅減免，應請注意期限，依租稅減免相關法令規定申辦。",
        "本案經交通部觀光局98年9月30日觀業字第0980028805號函，國際觀光旅館籌設同意展延至99年10月22日前取得觀光旅館用途之建造執照。",
        "本案設置4輛法定大客車停車位於地面層室外(車位尺寸4公尺*12公尺)。",
        "依行政院環境保護署96年10月18日環署綜字第0960079497號公告審查認定有條件通過，依審查意見附註如下：1.土方工程約進行12個月，運棄土方工程約250日。工程餘土運送時間將以日間9點至17點之8小時進行運輸。2.未來須於銷售或出租時加註於銷售契約或租約中，並於辦公室管理委員會組織章程中加註本項。",
        "3.未來辦公室管委會若決定將環境管理工作委外，需事先與觀光旅館協調，並依循旅館的管理標準執行。4.有關環境監測並於棄土路線上增設陽明高中及雙連幼稚園2處測點。",
        "5.本案國際觀光旅館設置中央廚房集中管理，油煙之排放與防治依照空污法規定辦理。餐飲與廚房產生的空氣污染將設置排煙設備及油煙水洗機，處理後達排放標準才排放出去，並定期對設備進行維護，完全遵照空污相關法規辦理。",
        "6.宴會廳服務項目主要為鋼琴或樂團演奏；理容中心實為單純理髮廳性質；三溫暖為提供商務人士休閒放鬆之場所，並依相關法規進行管理；酒吧營業內容為咖啡廳並附設販賣酒品。7.未來將提供與捷運、機場之接駁車服務，並以網頁、DM…等提供到達本基地之公車、捷運及接駁車等大眾運輸資訊。",
        "8.游泳池水主要以循環過濾再利用為原則。9.本案於營運期間將責成管理單位針對廢棄物強制分類、力求減量回收利用。10.未來將會利用人員指揮、標線及指示燈箱等導引顧客於停車場內之動線，未來車位將會依實際使用狀況，區分使用類別及進出區域之不同而加以編號。11.開發單位將促請施工單位認養洗掃區外圍道路，以減少施工期間之車行揚塵污染。",
        "12.本案將依據環境影響評估法第七條之規定於開工前再舉辦公開說明會與當地居民進行溝通，並依噪音防治與相關法規管制辦理。13.觀光旅館及辦公室之空調系統規劃皆屬中央空調系統，對立面外觀無影響。14.本基地將於西側停車場出入口由管理人員疏導指揮車輛進出，其由於遊覽車進出時間與辦公室為不同時段，不致影響車輛進出。",
        "15.根據下水道法規定，建物取得使用執照前，需會同主管機關現場堪驗專用下水道，經同意後使得納管，故本案施工期間建物之專用下水道尚未完工。故工務所產生之生活污水採用臨時廁所收集，並委託合格廠商進行清運處理。16.本開發案在綠建築九大指標可達成綠化量指標、基地保水指標、日常節能指標、水資源指標、綠建材指標。並同意承諾取得綠建築標章。",
        "17.本計劃於施工開發及營運期間，有關於環境監測、環境管理相關事項之分工及配合事項，依據本案環境影響說明書中環境監測計畫、環境管理組織架構辦理。18.依環境影響評估法第17條規定『開發單位依環境影響說明書、評估書所載之內容及審查結論，切實執行。』違反者，將受到同法第23條規定處分。",
        "依臺北市營運剩餘土石方資源處理商業同業公會98年11月23日北市餘土字第0981383號函，有關本案先行外運剩餘資源之數量及流向，於申報放樣勘驗前依規定送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成。"
    ],
    "變更概要": {}
}