{
    "號碼": "098建字第0232號",
    "發照日期": "0980521",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造(供公眾使用建築物)",
    "使用分區": "特定專用區(三)(供特定住宅使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段186號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0278-0000號",
        "臺北市大同區延平段三小段0279-0000號",
        "臺北市大同區延平段三小段0279-0001號",
        "臺北市大同區延平段三小段0309-0009號"
    ],
    "建物面積": {
        "建築面積": "184.54",
        "騎樓基地面積": "18.21",
        "其他基地面積": "241.79"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2953538",
    "全起造人": [
        "劉新三",
        "劉光雄"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:93.07㎡,高度:3.82M,用途:騎樓：18.21㎡，一般零售業甲組：74.86㎡",
        "A棟地上002樓,面積:91.13㎡,高度:3.76M,用途:住宅：91.13㎡",
        "A棟地上003樓,面積:79.49㎡,高度:2.89M,用途:住宅：79.49㎡",
        "B棟地上001樓,面積:91.47㎡,高度:2.85M,用途:一般零售業甲組：91.47㎡",
        "B棟地上002樓,面積:87.48㎡,高度:2.78M,用途:住宅:87.48㎡"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《07》月《09》日（法令適用日期：98年02月17日）。",
        "實設空地《75.46》平方公尺。",
        "依大稻埕歷史風貌特定專用區都市設計管制要點第九條第十二項本計畫區除歷史街區內之建築基地外，應依「台北市建築物及法定空地綠化實施要點」規定辦理，本案位於歷史街區D6，故申請免綠化。。",
        "結構專業技師：《力巨》結構土木技師事務所，技師：《張培璋》土木技師。",
        "地質調查專業技師：力巨結構土木技師事務所，技師：《張培璋》土木技師。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達50%。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "拆除執照併案辦理，拆除面積《50.39》平方公尺（含有產權2.22平方公尺，無產權部分48.17平方公尺），共《1》戶。拆除門牌：《1》由呂大吉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府《97.2.29》府都設字第《09730775400》號函、98.1.12府都設字第09736399900號函及98年2月20日府都設字第09830710100號函完成都市設計審議程序。",
        "本案係容積移轉移出基地，經97年8月25日府都新字第09730722700號函核備移出容積共394平方公尺，移轉至本市大同區文昌段一小段16—1、23、23—1、24、24—1、24—2、25、25—1、26等9筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度145公尺，本案申請建築物絕對高度13.32公尺，尚無影響飛航安全。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約12.6立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "《天井、後院》挑空部分切結不得違建，挑空面積《75.46》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "相關維護修復工程費用（新臺幣22,000,000元）信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人切結應無條件全額支應。",
        "有關本案維護事業計畫施工期問應申請監督勘驗部分，請依核定之工程進度表，於1放樣勘驗，2立面清洗勘驗，3結構修復勘驗，4結構修復完成及室內裝修勘驗，5竣工勘驗等各階段檢具相關書圖報請勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作。",
        "修復過程中相關勘驗照片及工程費用等資料，請詳實紀錄，並於完工取得使用執照前檢送相關資料至都市發展局，俾利相關資料庫建置。",
        "本案迪化街一段186號依98年1月7日北市文化二字第09730250700號函公告為台北市歷史建築。",
        "本案迪化街一段186號建築物，經台北市土木技師公會建物結構安全鑑定，依97年7月9日北土技字第9731185號。"
    ],
    "變更概要": {}
}