{
    "號碼": "098建字第0358號",
    "發照日期": "0980903",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚石造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段207號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0238-0000號",
        "臺北市大同區延平段三小段0238-0001號",
        "臺北市大同區延平段三小段0238-0002號",
        "臺北市大同區延平段三小段0239-0000號"
    ],
    "建物面積": {
        "建築面積": "82.68",
        "騎樓基地面積": "5",
        "其他基地面積": "84"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "1617767",
    "全起造人": [
        "劉忠源"
    ],
    "全監造人": [
        "呂大吉"
    ],
    "建築概要": [
        "地上001樓,面積:82.68㎡,高度:3.6M,用途:騎樓4.92㎡；蓄水池，一般零售業甲組(G3)(不含便利商店)77.76㎡",
        "地上002樓,面積:81.67㎡,高度:3.43M,用途:一般零售業甲組(G3)(不含便利商店)",
        "地上003樓,面積:81.67㎡,高度:3.3M,用途:一般零售業甲組(G3)(不含便利商店)",
        "突出物001樓,面積:14.49㎡,高度:3.15M,用途:一般零售業甲組(G3)(不含便利商店)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《98》年《6》月《19》日（法令適用日期：98年6月19日）。",
        "實設空地《6.32》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《力巨》結構土木技師事務所，技師：《張培璋》土木工程技師。",
        "地質調查專業技師：力巨結構技師事務所，技師：《張培璋》土木工程技師。",
        "拆除執照併案辦理，拆除面積《28.52》平方公尺（含有產權0平方公尺，無產權部分28.52平方公尺），共《1》戶。拆除門牌：《迪化街一段207號》由呂大吉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府《98.03.23》北市府都設字第《09831348900》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度13.56公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約22.53立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "一.相關維護修復工程費用（新臺幣12,000,000元）信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人切結應無條件全額支應，同函副請本市建築管理處併入建造執照書件查核。",
        "二.有關本案維護事業計畫施工期間應申請監督勘驗部分，說明如下：",
        "(一)有關本案地面層鋪面部分，未來進入施工階段時，仍請於打除地坪前，先予局部試作，經現勘同意確認後，再進行後續施工作業。",
        "(二)請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作，若涉變更設計者仍請主動申請。",
        "(三) 各次勘驗應檢具之圖說，應分為「階段工作成果報告」及「下階段工作內容說明」，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "(四)本案有關「下階段工作內容說明」，至少應含下列事項：",
        "1.第1階段（放樣勘驗）：請提出拆除計畫、擬保存物件於施工期間之保護計畫。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。",
        "2.第2階段（立面清洗修復勘驗）：立面補修或清洗及重要之鋪裝材料應提出試作計畫。",
        "3.第3階段（結構修復勘驗）：請提出、確認結構補強構造及支保位置及做法、管線規劃。",
        "4.第4階段（結構修復完成及室內裝修前勘驗）：確認結構補強構造修復完成；確認裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。",
        "5.第5階段（竣工勘驗）：彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "四.有關本案4樓考證及現況因搬家所造成局部破壞部分，請設計單位補充相關考證資料及修復計畫（包含相關修復細節、色澤等事宜），於第1階段勘驗前（現場需經拆解），經本府都市發展局、文化局現勘確認。",
        "五.本案施作過程若需變更核備通過之匠師名單內容，請循都市設計審議程序辦理核備。",
        "六.請依「臺北市都市設計及土地使用開發許可審議規則」第8條規定，自收到核定函之日起6個月內申請建築執照，逾期應重新申請審議。",
        "七.案內有關涉及現況容積大於設計容積部分，為避免造成現況容積重複使用，該部份之容積應俟建物拆除完成後，始同意申請辦理移轉，副請本市都市更新處列管。",
        "八.有關本案竣工后展示開放民眾參觀計畫，應於使用執照核發前送本府文化局核可。",
        "九.案內有關涉及建管法令部分，仍請依相關建管規定辦理。"
    ],
    "變更概要": {}
}