{
    "號碼": "098建字第0465號",
    "發照日期": "0981118",
    "全設計人": [
        "韓棋坤(韓棋坤建築師事務所)",
        "廖金德(廖金德建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "文教區",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "6",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區仰德大道一段101號"
    ],
    "全地段地號": [
        "臺北市士林區芝蘭段三小段0453-0000號",
        "臺北市士林區芝蘭段三小段0454-0000號",
        "臺北市士林區芝蘭段三小段0462-0000號",
        "臺北市士林區芝蘭段三小段0463-0000號",
        "臺北市士林區芝蘭段三小段0464-0000號",
        "臺北市士林區芝蘭段三小段0465-0000號",
        "臺北市士林區芝蘭段三小段0466-0000號",
        "臺北市士林區芝蘭段三小段0467-0000號",
        "臺北市士林區芝蘭段三小段0402-0000號",
        "臺北市士林區芝蘭段三小段0468-0000號"
    ],
    "建物面積": {
        "建築面積": "7714.48",
        "騎樓基地面積": "0",
        "其他基地面積": "47292.24"
    },
    "建築期限": "自申報開工日起22個月內竣工",
    "工程造價": "57961453.2",
    "全起造人": [
        "財團法人臺北市私立華興高級中學 法定代理人:陳守讓"
    ],
    "全監造人": [
        "韓棋坤",
        "廖金德"
    ],
    "建築概要": [
        "地下001樓,面積:1149.92㎡,高度:3.5M,用途:防空避難室，停車場、停車空間，配電室、機房、受電室、電氣室，廚房",
        "地上001樓,面積:825.01㎡,高度:4M,用途:寄宿住宅(H1)食堂",
        "地上002樓,面積:924.15㎡,高度:4M,用途:寄宿住宅(H1)食堂",
        "地上003樓,面積:786.86㎡,高度:3.3M,用途:寄宿住宅(H1)",
        "地上004樓,面積:826.15㎡,高度:3.3M,用途:寄宿住宅(H1)",
        "地上005樓,面積:792.88㎡,高度:3.3M,用途:寄宿住宅(H1)",
        "地上006樓,面積:778.15㎡,高度:3.3M,用途:寄宿住宅(H1)",
        "突出物001樓,面積:91.02㎡,高度:3.3M,用途:樓梯間，機房，水箱",
        "突出物002樓,面積:51.58㎡,高度:2.7M,用途:機械房"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《7》月《27》日（法令適用日期：98年10月5日）。",
        "實設空地《26412.18》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《建巨土木》技師事務所，技師：《楊富勝》土木工程技師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《楊維和》水保技師。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹 》土木工程技師。",
        "冷凍空調專業技師：正宜機電技師事務所，技師：《洪再崑》空調技師。",
        "已領得拆除執照：98拆字第0002號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《96》府都設字第09633394000號函完成都市設計審議程序。變更部份經本府發展局98》府都設字第09836488200號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府產業發展局變更產業坡字第《09833559200》號函審查完成，開工後十日內應報產業發展局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "適用臺北市山坡地開發建築要點地區。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《5》層挑空部分切結不得違建，挑空面積《19.6》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案建造執照若因故駁回、撤銷或廢止時，本水土保持計畫亦一併廢止，如水土保持義務人重新申請建造執照時，應重新檢送水土保持計畫轉送本府產業發展局審查。",
        "副本抄送水土保持義務人，依(水土保持計畫審核及監督辦法)第22條規定，請於本案核准開發或利用許可之日起1年內申領水土保持施工許可文件、水土保持開工申報書、執業執照、技師公會會員證、監造本計畫之契約影印本、緊急搶災小組人員名冊(含緊急聯絡電話)及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，送請本府產業發展局核發水土保持施工許可證。",
        "本水土保持計畫如因本案目的事業開發計畫變更，至基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依(水土保持計畫審核監督辦法)第19條規定辦理水土保持計畫變更。",
        "另本案依據(山坡地開發利用回饋金繳交辦法)第5條暨本府92年8月8日府建三字第09214929601號公告之(台北市山坡地開發利用繳交回饋金之乘積比率)規定核算之山坡地開發利用回饋金計新臺幣36513187元整，本文之核算金額僅係預為告知，並非正式處分通知，請水土保持義務人切勿逕自先行繳納，應俟接獲正式繳納處分通知後，再行辦理繳交作業，確切之繳交金額亦以該正式處分通知為準，關於回饋金之相關規定暨繳納作業如有疑問者，",
        "請洽本府產業發展局農林漁牧科員承辦人︰顏深賢技士，聯絡電話︰(02)27256603查詢。"
    ],
    "變更概要": {}
}