{
    "號碼": "098建字第0070號",
    "發照日期": "0980209",
    "全設計人": [
        "徐裕健(徐裕健建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "磚造、木造、輕型鋼架造(供公眾使用建築物)",
    "使用分區": "特定專用區(三)(供特定住宅使用)、特定專用區(四)(供河濱住宅使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "3",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段302號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0371-0000號",
        "臺北市大同區延平段二小段0371-0001號",
        "臺北市大同區延平段二小段0371-0002號",
        "臺北市大同區延平段二小段0372-0000號",
        "臺北市大同區延平段二小段0403-0000號"
    ],
    "建物面積": {
        "建築面積": "219.93",
        "騎樓基地面積": "19.03",
        "其他基地面積": "269.97"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "2494681",
    "全起造人": [
        "元筑建設股份有限公司 負責人︰沈美玲"
    ],
    "全監造人": [
        "徐裕健"
    ],
    "建築概要": [
        "一進棟地上000樓,面積:19.03㎡,高度:3.45M,用途:騎樓",
        "一進棟地上001樓,面積:83.64㎡,高度:3.36M,用途:(B3)，飲食業(餐廳)",
        "一進棟地上002樓,面積:95.24㎡,高度:3.34M,用途:(D2)社教設施(展示廳、陳列館)",
        "一進棟突出物002樓夾層,面積:57.05㎡,高度:3.61M,用途:(D2)社教設施(展示廳、陳列館)",
        "二進棟地上001樓,面積:39.79㎡,高度:5.08M,用途:(B3)，飲食業(餐廳)",
        "三進棟地上001樓,面積:77.47㎡,高度:2.92M,用途:(D2)社教設施(展示廳、陳列館)",
        "三進棟突出物001樓夾層,面積:29.5㎡,高度:3.32M,用途:(D2)社教設施(展示廳、陳列館)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《7》月《9》日（法令適用日期：97年7月9日）。",
        "實設空地《69.07》平方公尺。",
        "結構專業技師：《建巨》土木結構技師事務所，技師：《楊富勝》土木工程技師。",
        "地質調查專業技師：徐裕健建築師事務所，技師：《徐裕健》建築師(引用鄰地地質鑽探報告)。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府94年12月30日府都設字第《09419635700》號函完成都市設計審議程序，96年12月31日府都設字第《09636220000》號函完成都市設計審議變更設計案，98年1月21日府都設字第09830157900號函完成都市設計審議變更設計案。",
        "本案係容積移轉移出基地，經本府95年3月20日府都新字第09570609700號函核備移出容積共705.03平方公尺，移轉至本市南港南港段四小段120—6等1筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "橫越人行道下方之用戶排水管埋設深度需為23公分以上，並將圖說送本府工務局新建工程處審核。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度11.14公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《地上2》層挑空部分切結不得違建，挑空面積《76》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依本府94年12月30日府都設字第09419635700號函，請徐裕健建築師事務所依核定之工程進度表於進行各階段施作前，檢具相關書圖報請勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作。",
        "依本府95年3月20日府都新字第09570609700號函，本案送出基地應確實依本府94年12月30日府都設字第09419635700號函核定工程進度依限辦理，否則本府得撤銷容積移轉許可並副知建築管理處不予核發或撤銷有關接受基地使用執照。另請送出基地所有權人自本許可函發文日起，每季提報實際工程進度送本市都市更新處備查，同時接受基地申請人亦應自行注意送出基地之工程進度，以保權益。",
        "本案結構補強修復依中華民國建築技術學會96年元月11日(96)鑑字第050號函辦理。",
        "依本府98年1月21日府都設字第09830157900號函，本案排除「停車空間、綠化檢討、樓梯構造、欄杆扶手、採光面積、共同壁協定書、騎樓柱退縮、屋頂斜率、歷史性建築物突出建築線、畸零地等法令規定」。",
        "本案屬歷史性建築物維護修復免附共同壁協定書，起造人業已切結本案原有共同壁無更動位置及尺寸，如施工過程中有任何損毀起造人願負完全責任。"
    ],
    "變更概要": {}
}