{
    "號碼": "098建字第0262號",
    "發照日期": "0980618",
    "全設計人": [
        "蔡錦勝(蔡錦勝建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "12"
    },
    "全建築地點": [
        "臺北市北投區登山路15-6號",
        "臺北市北投區翠嶺路26號"
    ],
    "全地段地號": [
        "臺北市北投區新民段二小段0103-0000號",
        "臺北市北投區新民段二小段0104-0000號",
        "臺北市北投區新民段二小段0105-0000號",
        "臺北市北投區新民段二小段0106-0000號"
    ],
    "建物面積": {
        "建築面積": "506.48",
        "騎樓基地面積": "0",
        "其他基地面積": "1463"
    },
    "建築期限": "自申報開工日起23個月內竣工",
    "工程造價": "31094084",
    "全起造人": [
        "昱泰開發企業有限公司 負責人:柯介正"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:985.57㎡,高度:3.05M,用途:停車空間945.33㎡，儲藏室40.24㎡",
        "1棟地下002樓,面積:985.57㎡,高度:3M,用途:停車空間985.57㎡",
        "1棟地上001樓,面積:506.48㎡,高度:2.75M,用途:管理委員會13.65㎡、集合住宅(H2)492.83㎡",
        "1棟地上002樓,面積:422.39㎡,高度:3M,用途:集合住宅H2",
        "1棟地上003樓,面積:337.18㎡,高度:3M,用途:集合住宅H2",
        "1棟地上004樓,面積:422.39㎡,高度:3M,用途:集合住宅H2",
        "1棟地上005樓,面積:327.78㎡,高度:3M,用途:集合住宅H2",
        "1棟突出物001樓,面積:63.27㎡,高度:3M,用途:樓梯間",
        "1棟突出物001樓夾層,面積:80.32㎡,高度:2.7M,用途:集合住宅H2",
        "1棟突出物002樓,面積:63.27㎡,高度:3M,用途:樓梯間",
        "1棟突出物003樓,面積:63.27㎡,高度:3M,用途:機械房，水箱"
    ],
    "全雜項工作物": [
        "擋土牆 長度65.78M 高度6M",
        "圍牆 長度64.52M 高度1.1M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《08》月《01》日（法令適用日期：97年08月01日）。",
        "實設空地《956.52》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《楊永豐》結構技師事務所，技師《楊永豐》結構工程技師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《楊維和》水土保持技師。",
        "地質調查專業技師：智全工程技術顧問有限公司，技師：《楊維和》大地工程技師",
        "已領得拆除執照：97拆字第0172號拆除執照。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝場鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之場鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之場鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側3.5公尺部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "經本府畸零地調處委員會第《9604(236)》、9802(247)次全體委員大會決議准申請地單獨建築，已併案切結：「於申報開工前如擬合併地107、110地號土地(公有土地者，依其規定承買願以當年期公告現值《2》倍價格讓售時，申請地應負責承買合併使用。」",
        "適用山坡地保育利用條例地區；水土保持計畫經本府98年4月14日，發文字號︰府產業坡字第《09831649700》號函審查完成，開工後十日內應報產業發展局備查。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《1、3、5》層挑空部分切結不得違建，挑空面積《350.68》、87.52、87.52平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理水土保持計畫變更。",
        "本案機電設備空間不得以室內裝修方式或其他變更方式拆除或變更。",
        "本案105地號之土地複丈成果圖點位不全部分，列管於放樣勘驗前向地政機關辦理補鑑界事宜。",
        "本案申請地西側所臨都市計畫道路樁位規劃標高請依98年2月23日北市都測字第09830972900號函第二、三點辦理。",
        "函文內容二:依本市建築管理規定所將自費施築基地西側臨接之6公尺都市計畫道路內僅部份路寬(約3.5公尺)之柏油路面與公共排水溝部分，其中於都市計畫道路中心樁位20C處，植因於前述將打通道路寬度將與現地既有道路之部分位置重疊，致若依20C樁位之規劃標高施築時，恐形成與仍保留現有巷路面產生高低落差及坡度過陡，造成車輛難以進出情事。故為避免該窒礙與受限情況，可請先依與鄰地現有道路交接面順平處理之方式辦理。",
        "至本局原規劃標高資料，因尚須考量符合本市市區道路工程設計規範之最大縱坡度等規定，故將另俟等計畫道路以全長、寬闢建時，配合周鄰道路之完整動線規劃，再行通盤檢討原都市計畫道路樁位規劃標高，以符周延。",
        "函文內容三:另對於都市計畫樁位4C之規劃標高部分，因係位於私有住家內，並非屬上開樁址東側仍將保留之現有巷之路幅範圍內，故可先不予參照設計，本局亦將俟辦理該樁位之道路實際興建時，配合現地施測之水準高程資料，檢討修訂原規劃標高。"
    ],
    "變更概要": {}
}