{
    "號碼": "098建字第0361號",
    "發照日期": "0980904",
    "全設計人": [
        "黃忠明(黃忠明建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區登山路"
    ],
    "全地段地號": [
        "臺北市北投區泉源段四小段0152-0002號",
        "臺北市北投區泉源段四小段0152-0003號",
        "臺北市北投區泉源段四小段0152-0004號"
    ],
    "建物面積": {
        "建築面積": "355.02",
        "騎樓基地面積": "0",
        "其他基地面積": "2490.85"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "7230329",
    "全起造人": [
        "財團法人靈惠廟籌備處  代表人：詹錫富"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:463.05㎡,高度:4.05M,用途:宗祠及宗教建築，(E1)廟",
        "1棟地上001樓,面積:355.02㎡,高度:3.4M,用途:宗祠及宗教建築，(E1)廟",
        "1棟地上002樓,面積:157.86㎡,高度:4.45M,用途:宗祠及宗教建築，(E1)廟",
        "1棟突出物000樓,面積:43.78㎡,高度:2.6M,用途:宗祠及宗教建築，(E1)廟"
    ],
    "全雜項工作物": [
        "排水溝 長度211M",
        "滯洪沈砂池 長度7.2M 高度2.5M 面積43.92㎡",
        "挖填方 面積3132㎡",
        "圍牆 長度137M 高度2.32M",
        "牌樓 高度4.6M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《12》月《26》日（法令適用日期：97年12月26日）。",
        "實設空地《2117.22》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構土木專業技師：《黃萬福》土木技師事務所，技師：《黃萬福》土木工程技師。",
        "水土保持專業技師：魏新洵水土保持技師事務所，技師：《魏新洵》技師。",
        "地質調查專業技師：德克皇工程科技股份有限公司，技師：《賴世屏》技師。",
        "冷凍空調專業技師：崇聖工程股份有限公司，技師：《鄭錫譯》技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府《97年10月28》日府都設字第《09735252500》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府98年4月29日府產業坡字第《09831518500》號函審查完成，開工後十日內應報產業發展局備查。",
        "適用臺北市山坡地開發建築要點地區。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《2》層挑空部分切結不得違建，挑空面積《163.37》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依北市府函98.4.29府產業坡字第09831518500號函應於核發執照時，於核准一年內繳納水土保持保證金。"
    ],
    "變更概要": {}
}