{
    "號碼": "098建字第0217號",
    "發照日期": "0980507",
    "全設計人": [
        "李重耀(重耀建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "磚造、石造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段233號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0851-0000號",
        "臺北市大同區延平段二小段0852-0000號",
        "臺北市大同區延平段二小段0852-0001號",
        "臺北市大同區延平段二小段0852-0002號"
    ],
    "建物面積": {
        "建築面積": "246.13",
        "騎樓基地面積": "18.69",
        "其他基地面積": "272.31"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "2428979",
    "全起造人": [
        "李振嘉"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上000樓,面積:19.09㎡,高度:3.58M,用途:騎樓",
        "A棟地上001樓,面積:227.04㎡,高度:3.57M,用途:(G3)店舖(一般零售業)：56.4㎡,自用儲藏室：170.64㎡.樓層最高高度：6.47m,最低高度：2.83m",
        "A棟地上002樓,面積:109.26㎡,高度:3.12M,用途:(H2)住宅.樓層最高高度：4.23m,最低高度：1.47m",
        "A棟突出物000樓,面積:31.86㎡,高度:2.45M,用途:自用儲藏室.樓層最高高度：3.21m,最低高度：1.45m",
        "A棟突出物001樓,面積:1.45㎡,高度:2M,用途:水塔"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《12》月《5》日（法令適用日期：97年12月5日）。",
        "實設空地《44.87》平方公尺。",
        "結構專業技師：《承錨》結構技師事務所，技師：《莊國榮》結構技師。",
        "地質調查專業技師：天人土木技師事務所，技師：《陳昶良》建築師\/土木技師。",
        "拆除執照併案辦理，拆除部份面積《62.78》平方公尺（含有產權《62.78》平方公尺，無產權部分0平方公尺），由《重耀》建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《97年8月29日》府都設字第《09733635600》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度14.81公尺，尚無影響飛航安全。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約107.98立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案竣工後開放民眾參觀計畫應於申請使用執照前報經本府主管機關文化局核定。",
        "有關消防、建管法規依據於民國94年4月29日經台北市政府（府都設字第09413552200號），「迪化街歷史性建築保存仿建暨維護事業計劃」相關消防、建管法規排除\/適用通案性原則申請排除。",
        "本案經都市設計審議核備(97年8月29日府都設字第09733635600號函)相關建築技術規則法令排除項目：",
        "（一）建築設計施工編第七節樓梯、欄杆、坡道（樓梯之構造）建築物樓梯及平台扶手之淨寬、梯級之尺寸，應依左列規定：",
        "（二）第四章防火避難設施及消防設備第二節防火隔間非防火構造建築物，除基地鄰接寬度六公尺以上道路或深度六公尺以上之永久性空地側外，建築物應自基地境界線（後側及兩側）退縮留設淨寬一．五公尺以上之防火隔間。一基地內兩幢建築物間應留設淨寬三公尺以上之防火間隔。",
        "（三）第四章第100條第二款：本編第一條第三十一款第三目所規定之無窗戶居室。",
        "（四）第79條之3防火構造建築物之樓地板應圍連續完整面，並應突出建築物外牆五十公分以上。但與樓板交接處之外牆面高度有九十公分以上，且該外牆構造具有與樓板同等以上防火時效者，得免突出。",
        "（五）第79條之4防火構造建築物之外牆，除本編第79條及第79條之3及第100條規定外，其他部份外牆應具有半小時以上防火時效。",
        "（六）第84條之1非防火構造建築物之外牆及屋頂，應使用不燃材料建造或覆蓋。且基地內距境界線三公尺範圍內之建築物外牆及頂部部份，與二幢建築物相對距離在六公尺範圍內之外牆及屋頂部份，應具有半小時以上之防火時效，其上之開口應裝設具同等以上防火性能之防火門窗等防火設備。但屋頂面積在十平方公尺以下者，不在此限。",
        "（七）第104條（緊急照明設備）左列建築物，應設置緊急照明設備：一、供本編第69條第一類、第四類及第二類之醫院、旅館等用途建築物之居室。二、本編第一條三十一款第一目規定之無窗戶或無開口之居室。三、前二款之建築物，自居室至避難層所需經過之走廊、樓梯、通道及其他平時依賴人工照明之部份。",
        "（八）第110條防火構造建築物，除基地鄰接寬度六公尺以上之道路或深度六公尺以上之永久性空地側外，依左列規定：一、建築物自基地境界線退縮留設之防火間隔未達一．五公尺範圍內之外牆部份，應具有一小時以上防火時效，其牆上之開口應裝設具同等以上防火時效之防火門或固定式防火窗等防火設備。",
        "五、建築物配合本編第90條規定之避難層出入口，應在基地內留設淨寬一．五公尺之避難用通路自出入口接通至道路，避難用通路得兼作防火間隔。臨接避難用通路之建築物外牆開口應具有一小時以上防火時效及半小時以上之阻熱性。",
        "（九）第二章第41條（採光面積）建築物之居室應設置採光用窗或開口，其採光面積依左規定：二、住宅之居室，寄宿舍之臥室，醫院之病房及兒童福利設施包括保健館，托兒所、育幼院、育嬰室、養建築物之居室，不得小於該樓地板面積八分之一。三、位於地板面以上50公分範圍內之窗或開口面積不得計入採光面積之內。",
        "（十）第43條（通風）居室應設置能與戶外空氣直接流通之窗戶或開口，或有效之自然通風設備或機械通風設備，並依左列規定：一、一般居室及浴廁之窗戶或開口之有效通風面積，不得小於該室樓地板面積百分之五，但設置符合規定之自然或機械通風設備者不在此限。",
        "二、廚房之有效通風開口面積，不得小於該室樓地板面積十分之一，且不得小於0.8平方公尺，但設置符合規定之自然或機械通風設備者不在此限。廚房樓地板面積在100平方公尺以上者，應另設排除油煙設備。",
        "（十一）第一條第35款無窗戶居室：具有下列情形之一之居室：（一）依本編第四十二條規定有效採光面積未達該居室樓地板面積百分之五者。（二）可直接開向戶外或可通達戶外之有效防火避難構造開口，其高度未達一．二公尺，寬度未達七十五公分；如為圓型時直徑未達一公尺者。（三）樓地板面積超過五十平方公尺之居室，其天花板或天花板下方八十公分範圍以內有效通風面積未達樓地板面積百分之二者。",
        "（十二）第57條（寬度及構造）凡經指定在道路兩旁留設之騎樓或無遮簷人行道，其寬度及構造由市、縣（市）主管建築機關參照當地情形，並依照左列表準訂定之：一、寬度：自道路境界線至建築物地面層外牆面，不得小於三．五公尺，但建築物有特殊用途或接連原有騎樓或無遮簷人行道，將寬度酌予增減並公佈之。二、騎樓地面應與人行道齊平",
        "三、騎樓淨高，不得小於三公尺。四、騎樓柱正面應自道路境界線退後十五公分以上，但騎樓之淨寬不得小於二．五公尺。",
        "本案經都市設計審議核備相關消防法令排除檢討如下：（一）各類場所消防安全設備設置標準：二、無開口樓層：建築物之各樓層供避難及消防搶救用之有效開口面積未達下列規定者：（二）十層以下之樓層，具可內切直徑五十公分以上圓孔之開口，合計面積為該樓地板面積三十分之一以上者。但其中至少應具有二個內切直徑一公尺以上圓孔或寬七十五公分以上、高一百二十公分以上之開口。（二）消防排煙面積檢討。（三）一層消防設備平面圖。",
        "本案經都市設計審議核備排除其他相關法令：「台北市建築管理自治條例」第三章建築許可之檢附文件部份第八條 申請建造、雜項及拆除等執照應具備申請書，並依下列規定檢附文件。（五）其他相關文件：建築師委託書、共同壁協定書等。",
        "本案為台北市大同區大稻程歷史風貌特定專用區細部計畫案編列之歷史性建築物，本計畫區內建築基地申請建造執照時，得不適用：「台北市土地使用分區管制規則」全部或一部之規定；歷史性建築物得依建築法第九十九條第一項第六款規定，不適用「建築法暨依據建築法所發布之命令及規定」全部或一部之規定。相關排除都市管制要點條例如下：",
        "（一）土地使用分區管制：本案位於特定專用區一（供特定商業使用）：建蔽率80％，容積率560％，現有道路地籍分割線至進深20m內間，其容積率不得超過390％。本案設計建蔽率為83.5％＞80％，容積率126.52％＜390％，560％。",
        "（二）停車空間：1.面臨迪化街二側不得設置停車場及離街裝卸貨停車場地之出入口或通道為原則。2.歷史性建築物保存部份及非歷史性建築物原貌重建部份其樓地板面積得不計入「台北市土地使用分區管制規則」第十二之一章規定計算停車空間及裝卸位。本案依規定得免設停車空間。",
        "（三）依據（大稻程歷史風貌特定專用區都市設計管制要點），本計畫區除歷史街區內之建築基地外，應依「台北市建築物及法定空地綠化實施要點」規定辦理。本案位於歷史街區內得免檢討基地綠化。",
        "本案經都市設計審議核備排除有關「建築技術規則」構造編要求事項，並由建築師或結構技師簽證負責，唯用途應符合規定。",
        "本案申請拆除部份未涉及原建物結構體，並經由起造人切結本次共同壁部份不在拆除範圍內，另拆除剩餘部份經設計建築師檢討並無結構危險之虞。",
        "本案業經都市設計審議核備通過，並經台北市政府都市發展局，中華民國96年5月10日北市都設字第09631938500號函釋疑，得維持原使用用途。",
        "本案申請建照所附建造執照圖面與都市設計審議報告書圖面相同，並經設計建築師切結負責。"
    ],
    "變更概要": {}
}