{
    "號碼": "098建字第0480號",
    "發照日期": "0981201",
    "全設計人": [
        "周文斌(周文斌建築師事務所)",
        "呂佳隆(呂佳隆建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種商業區(原屬第三種住宅區)、第參種商業區(原屬第貳種住宅區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "1",
        "戶數": "129"
    },
    "全建築地點": [
        "臺北市文山區興德路28巷3號"
    ],
    "全地段地號": [
        "臺北市文山區公訓段二小段0432-0000號",
        "臺北市文山區公訓段二小段0432-0001號",
        "臺北市文山區公訓段二小段0433-0001號",
        "臺北市文山區公訓段二小段0434-0001號"
    ],
    "建物面積": {
        "建築面積": "357.26",
        "騎樓基地面積": "0",
        "其他基地面積": "1121"
    },
    "建築期限": "自申報開工日起40個月內竣工",
    "工程造價": "44432056",
    "全起造人": [
        "欣聯建設開發有限公司 負責人：林榮三"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:654.31㎡,高度:3.2M,用途:防空避難室兼停車空間，機房",
        "地上001樓,面積:355.54㎡,高度:4.2M,用途:管理委員會、機車停車空間、管理員室",
        "地上002樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上003樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上004樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上005樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上006樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上007樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上008樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上009樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上010樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上011樓,面積:279.31㎡,高度:3.6M,用途:集合住宅，(H2)",
        "地上012樓,面積:215.28㎡,高度:3.6M,用途:集合住宅，(H2)",
        "突出物001樓,面積:44.63㎡,高度:3M,用途:樓梯間、消防水池",
        "突出物002樓,面積:44.63㎡,高度:3M,用途:樓梯間、電梯機房、水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度177.87M 高度2.5M 面積444.67㎡",
        "排水溝 長度216.6M 高度.4M 面積86.64㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《98》年《06》月《12》日（法令適用日期：98年06月12日）。",
        "實設空地《761.77》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《源鼎》土木結構技師事務所 ，技師：《鍾振耀》結構工程技師。",
        "水土保持專業技師：亞柏技術顧問股份有限公司，技師：《酈寶成》水土保持技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "其他專業技師：蕭仲光大地技師事務所，技師：《蕭仲光》大地工程技師；水土保持︰亞柏技術顧問股份有限公司，酈寶成水土保持技師。",
        "拆除執照併案辦理，拆除面積《234.07》平方公尺（無產權部分234.07平方公尺），共《1》戶。拆除門牌：《文山區興德路28巷3號》由周文斌、呂佳隆建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通4公尺道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依臺北市政府捷運工程局98年5月11日北市捷土字第09831465100號函送會審意見表加註︰",
        "(1)基地放樣時，須通知臺北市政府捷運工程局東區工程處及臺北捷運公司會勘。",
        "(2)基地開工前，通知臺北市政府捷運工程局東區工程處，並將施工計畫書送臺北市政府捷運工程局東區工程處審查；基地開挖期間之監測紀錄按時提供予臺北捷運公司、臺北市政府捷運工程局土木建築設計處及東區工程處。",
        "(3)有關開挖安全監測系統之警戒值、危險值，請依評估報告中之分析結果納入施工計畫書中，以為開工時監測之依據。",
        "(4)基地建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁限建辦法」第18條規定向臺北市政府捷運工程局東區工程處辦理會勘。",
        "(5)日後建築物之結構資料若有變更，須再知會臺北市政府捷運工程局。",
        "依臺北市府產業發展局98年6月4日北市產業坡字第09832432400號函，同意免擬具水土保持計畫送審，依該函說明二請申請人於施工期間，仍應依「水土保持技術規範」相關規定，做好水土保持處理與維護，相關水保處理與維護應於施工計畫中辦理。",
        "本案有關鄰近山坡地區域排水系統，應於放樣勘驗前送本府工務局水利工程處審查核可。"
    ],
    "變更概要": {}
}