{
    "號碼": "098建字第0008號",
    "發照日期": "0980107",
    "全設計人": [
        "吳秀一(吳秀一建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區東山路25巷88弄"
    ],
    "全地段地號": [
        "臺北市士林區芝蘭段二小段0222-0000號"
    ],
    "建物面積": {
        "建築面積": "164.8",
        "騎樓基地面積": "0",
        "其他基地面積": "2906.93"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "4794369",
    "全起造人": [
        "黃威廉"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:156.85㎡,高度:3.2M,用途:農具儲藏室",
        "地上001樓,面積:158.67㎡,高度:3.2M,用途:(H2)農業及農業建築(農舍)",
        "地上002樓,面積:158.67㎡,高度:2.95M,用途:(H2)農業及農業建築(農舍)",
        "地上003樓,面積:158.67㎡,高度:3.58M,用途:(H2)農業及農業建築(農舍)"
    ],
    "全雜項工作物": [
        "砌石駁坎 長度21.9M 高度1.5M",
        "懸臂式擋土牆 長度17.1M 高度2.5M",
        "排水溝A型 長度92.7M 高度.4M",
        "排水溝B型 長度47.5M 高度.4M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《12》月《5》日（法令適用日期：96年12月5日）。",
        "實設空地《2742.13》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《吳秀一》建築師事務所，建築師：《吳秀一》。",
        "水土保持專業技師：智全工程技術顧問股份有限公司，水土保持技師：《陳智誠》水土保持技師。",
        "地質調查專業技師：復統工程技術顧問股份有限公司，土木技師：《侯海樹》土木工程技師。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府97年9月10日府產業坡字第《09733168000》號函審查完成，開工後十日內應報產業發展局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依臺北市自來水事業處陽明營業分處97年1月24日會勘意見︰士林區東山路25巷88弄無本處配水管，可由設置於仰德大道3段105巷口供應東山路25巷一帶用戶之總表接水，惟需取得上述用水設備管理委員會或全部所有權人同意書，或採自覓水源方式辦理。"
    ],
    "變更概要": {}
}