{
    "號碼": "098建字第0399號",
    "發照日期": "0981006",
    "全設計人": [
        "徐裕健(徐裕健建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造、輕鋼架造(非供公眾使用建築物)",
    "使用分區": "特定專用區(二),(供一般商業使用)",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區南京西路245號"
    ],
    "全地段地號": [
        "臺北市大同區迪化段三小段0475-0000號",
        "臺北市大同區迪化段三小段0476-0000號"
    ],
    "建物面積": {
        "建築面積": "88.48",
        "騎樓基地面積": "17",
        "其他基地面積": "75"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "1640434",
    "全起造人": [
        "王蓉華",
        "王雯華"
    ],
    "全監造人": [
        "徐裕健"
    ],
    "建築概要": [
        "地上000樓,面積:14.61㎡,高度:3.78M,用途:騎樓",
        "地上001樓,面積:73.87㎡,高度:3.78M,用途:一般零售業甲組",
        "地上002樓,面積:87.84㎡,高度:3.36M,用途:住宅",
        "地上003樓,面積:87.84㎡,高度:6.62M,用途:住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《98》年《9》月《7》日（法令適用日期：98年9月7日）。",
        "實設空地《3.52》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《建巨土木結構》技師事務所，技師：《楊富勝》土木工程技師。",
        "拆除執照併案辦理，拆除面積《89.09》平方公尺（含有產權74.93平方公尺，無產權部分14.16平方公尺），共《1》戶。拆除門牌：《南京西路245號》由徐裕健建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府《98.06.03》府都設字第《09832422700》號及98.09.11府都設字第09836124400號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度13.76公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約24.1立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "相關維護修復費用信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人應補切結書無條件全額補足支應。",
        "有關本案維護事業計畫施工期間應申請監督勘驗部分，請依核定之工程進度表，於1.放樣勘驗、2.立面清洗、3.結構修復前、4.結構修復完成及室內裝修、5.竣工勘驗等各階段檢具相關書圖報請勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作。",
        "請本案於拆卸室內裝修後，重新檢視原測繪圖說，確認各處尺寸及構造材料，並於「放樣勘驗(結構補強修復前)」時提出確認後之完整測繪圖說，若建築物原貌與設計內容不符者，仍請主動申請變更。至修復過程中相關勘驗、照片及工程費用等資料，請詳實紀錄，並於完工取得使用執照前檢送相關資料至本府都市發展局，俾利相關資料庫建置。",
        "案內有關涉及現況容積大於設計容積部分，應避免造成現況容積重複使用，該部分之容積應俟建物拆除完成後，再同意申請辦理移轉，副請本市都市更新處協助列管。",
        "有關本案竣工後展示開放民眾參觀計畫，應於使用執照核發前送本府文化局核可。"
    ],
    "變更概要": {}
}