{
    "號碼": "098建字第0100號",
    "發照日期": "0980227",
    "全設計人": [
        "李重耀(重耀建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "磚造、局部鋼構(供公眾使用建築物)",
    "使用分區": "大稻埕歷史風貌特定專用區特(三)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段174號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0290-0000號",
        "臺北市大同區延平段三小段0291-0000號",
        "臺北市大同區延平段三小段0291-0001號",
        "臺北市大同區延平段三小段0309-0004號"
    ],
    "建物面積": {
        "建築面積": "178.62",
        "騎樓基地面積": "19.32",
        "其他基地面積": "233.68"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "2506915",
    "全起造人": [
        "江開福",
        "江源森"
    ],
    "全監造人": [
        "李重耀"
    ],
    "建築概要": [
        "一進棟地上000樓,面積:19.32㎡,高度:3.89M,用途:騎樓",
        "一進棟地上001樓,面積:65.76㎡,高度:3.89M,用途:ㄧ般零售業甲組，(B2)",
        "一進棟地上002樓,面積:83.08㎡,高度:3.17M,用途:(H2)住宅",
        "一進棟突出物000樓,面積:44.66㎡,高度:3.61M,用途:(H2)住宅",
        "二進棟地上001樓,面積:80.54㎡,高度:3.53M,用途:一般零售業甲組，(B2)",
        "二進棟地上002樓,面積:82.42㎡,高度:3.44M,用途:(H2)住宅",
        "二進棟突出物001樓,面積:2.34㎡,高度:1.96M,用途:樓梯間",
        "過廊棟地上001樓,面積:13㎡,高度:3.7M,用途:(H2)住宅",
        "過廊棟地上002樓,面積:12.57㎡,高度:3.31M,用途:(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《5》月《20》日（法令適用日期：97年5月20日）。",
        "實設空地《74.38》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《江文良》土木結構技師事務所，技師：《江文良》土木結構技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "拆除執照併案辦理，拆除面積《50.24》平方公尺（含有產權0平方公尺，無產權部分50.24平方公尺），共《1》戶。拆除門牌：《台北市迪化街一段174號》由重耀建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《95.05.12》府都設字第《09578197000》號函完成都市設計審議程序。本府都市發展局95.11.19府都設字第09635462900號函完成都市設計審議程序及本府都市發展局97.04.11府都設字第09731392200號函完成都市設計審議程序。",
        "本案係容積移轉移出基地，經本府95.09.15北市府都新字第0953067300號函核備移出容積共361.89平方公尺，移轉至本市北投區振興段三小段4、7、8等3筆地號之接受基地。本案係容積移轉移出基地，經本府95.09.15北市府都新字第0953067300號函核備移出容積共87.51平方公尺，移轉至本市大安區金華段四小段62—3、62—4、62—5、62—6、62—7、62—8等6筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本基地騎樓係住宅區騎樓，依本府工務局74.9.20北市工建字第48522號函辦理。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約39.64立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《二》層挑空部分切結不得違建，挑空面積《17.38》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "(1)相關維護修復費用信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包與施工倘有不足或追加，請申請人應依切結書內容無條件全額補足支應。",
        "(2)有關本案維護事業計畫施工期間應申請監督勘驗部分，說明如下：(一)請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府將邀集相關學者查驗，各階段報驗未合格者，不得繼續進行下階段工作，若涉及變更設計者仍請主動申請。",
        "(二)各次勘驗應檢具之圖說，應分為『階段工作成果報告書』及『下階段工作內容說明』，並應預先製作勘驗表俾供與會人員逐項檢視。(三)本案有關『下一階段工作內容說明』，至少應含下列事項：",
        "1.第一階段(室內裝修拆除前):請提出拆除計畫，擬保存物件於施工期間之保護計畫。另應確認3樓露臺設計方式、牆化玻璃招牌之合宜性，騎樓地面孔蓋及說明牌設計。",
        "2.第二階段(室內裝拆除後、結構補牆前):請提出完整現況測繪圖說確認補強構造及之保位置及做法、管線規劃。另應確認楣樑及二樓窗柱之溝縫。",
        "3.第三階段(立面清洗修復前):立面修補或清洗及重要之鋪裝材料應提出試作計畫。",
        "4.第四階段(室內裝修前):確認裝修物、水電及面材等之位置、做法及騎樓照明燈具型式。",
        "5.第五階段(竣工勘驗):彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執造前檢送修正後報告書至本府都市發展局，俾利相關資料建置。",
        "為核備程序之完備，請申請人應於1個月內檢具簡要核備告書45份送本府，提報本市都市更新審議委員會報告完成備查程序，委員會如有修正意見，請申請人應依委員會決議修正，前開修正意見本府於收到報告書後60日內另函通知。",
        "本案送出基地應確實依都市設計審議和備工程進度辦理，否則本府得撤銷容積移轉許可並副知台北市建築管理處不予核發或撤銷有關接受基地移轉容積之使用執照；並請送出基地所有權人自本許可函發文起，每季提報實際工程進度送本市都市更新處備查，同時接受基地申請人亦應自行注意送出基地之工程進度，以保權益。"
    ],
    "變更概要": {}
}