{
    "號碼": "098建字第0072號",
    "發照日期": "0980209",
    "全設計人": [
        "蔡孟哲(蔡孟哲建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、鋼骨RC造、鋼骨造(供公眾使用建築物)",
    "使用分區": "國中用地(公共設施用地)",
    "建物資訊": {
        "幢數": "3",
        "棟數": "3",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市中山區明水路325號"
    ],
    "全地段地號": [
        "臺北市中山區北安段三小段0297-0000號"
    ],
    "建物面積": {
        "建築面積": "5493.29",
        "騎樓基地面積": "0",
        "其他基地面積": "20617"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "83165405",
    "全起造人": [
        "臺北市立北安國民中學  負責人:吳菜霞"
    ],
    "全監造人": [
        "蔡孟哲"
    ],
    "建築概要": [
        "A棟地下001樓,面積:2180.18㎡,高度:4.35M,用途:停車場、停車空間，配電室、機房、受電室等…(D4)教育設施",
        "A棟地上001樓,面積:2380.91㎡,高度:5M,用途:(D1)室內游泳池",
        "A棟地上002樓,面積:2257.41㎡,高度:9.78M,用途:室內球場(8m)，(A1)供集會、表演、社交,且具活動觀眾席與講台(8m)之場所",
        "A棟突出物001樓,面積:301.21㎡,高度:3.05M,用途:機房，梯間，機械室，(D4)教育設施",
        "A棟突出物002樓,面積:40㎡,高度:2M,用途:水箱，梯間，(D4)教育設施",
        "B棟地上001樓,面積:57.12㎡,高度:3M,用途:資源回收室，(D4)教育設施",
        "C棟地上001樓,面積:157.89㎡,高度:3.7M,用途:機車停車場，(D4)教育設施",
        "D棟地上001樓,面積:9.08㎡,高度:2.8M,用途:警衛室，(D4)教育設施"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《7》月《2》日（法令適用日期：97年7月2日）。",
        "實設空地《15123.71》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《建巨》技師事務所，技師：《楊富勝》技師。",
        "地質調查專業技師：陸島工程顧問有限公司，技師：《羅平慶》技師。",
        "冷凍空調專業技師：建志冷凍空調技師事務所，技師：《林建志》技師。",
        "拆除執照併案辦理，拆除面積《2151.14》平方公尺（含有產權《704》平方公尺，無產權部分《1447.14》平方公尺），由蔡孟哲建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：69建字第019號，原使用執照：71使字第0701號。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局府都設字第《09732166700》號函完成都市設計審議程序與府都設字第《09736330300》號函完成都市設計審議變更設計程序。",
        "本案為本府公有新建工程之候選綠建築證書案件，其取得指標為：日常節能、水資源、基地保水、基地綠化4項指標，因本案已於財團法人台灣建築中心進入候選綠建築審查之階段，並於未來允諾基礎版放樣勘驗前，取得候選綠建築證書始得申報開工。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於放樣勘驗前檢送本案相關資料予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度108.17公尺，本案申請建築物絕對高度23.73公尺，尚無影響飛航安全。",
        "本案位於本市第二、三級航空噪音防制區，且申請建物用途為學校、圖書館及醫療機構者，於申領使用執照前，應依噪音管制法第11條之2規定，取得本府環境保護局許可。",
        "基地坐落公共設施用地，為求用地之完整，有關未取得納入基地之土地（中山區北安段三小段297、311—1、313、282—2、300、301、301—1、301—2、301—3、301—4、301—5、302、302—4、305—5、302—6、302—7、302—8、305—1、305—2、305—3、305—4、305—5、306、306—1、306—2、306—3、306—4、306—5、306—6、306—7、306—8地號等31筆），仍請儘速取得。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約878.47立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《二》管機關同意層挑空部分切結不得違建，挑空面積《305.62》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "北安國中綜合大樓新建工程，受保護樹木保護計畫—本案已完成核備，需將計畫內容併入相關合約中據以執行，且確實落實計畫內容中主要樹木保護工作項目，施做過程均需拍照並做成紀錄且完成建築師簽證，於審議資料表施工作業時程所訂完成保護工作後2週內，將施工前、中、後照片及完工後之樹籍資料調查表及其他相關之施工要項紀錄送本府文化局辦理備查，完成上述工作始得核發建築使用執照。",
        "前述各工作要項執行期間，本府文化局將進行不定期抽查，若有未依計畫內容施作，且未事先獲得主管機關同意之情事，依相關規定辦理懲處。",
        "於放樣勘驗前，取得北側車道出入口土地(地號︰北安段三小段303—1、303—3、303—5等六筆地號)所有權時並辦妥變更設計事宜。"
    ],
    "變更概要": {}
}