{
    "號碼": "078使字第0323號",
    "發照日期": "0780517",
    "原建照": "074建字第1026號",
    "設計人": "張俊哲(張俊哲建築師事務所)",
    "監造人": "廖金德(廖金德建築師事務所)",
    "承造人": "王清旺(永大工程無限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "市場用地",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "15",
        "地下層數": "3",
        "戶數": "187"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5094.1",
        "建築面積": "3776.26",
        "法定空地面積": "1317.84",
        "地上避難面積": "0",
        "地下避難面積": "4829.47"
    },
    "簷高": null,
    "建物高度": "48.2",
    "工程造價": "290534400",
    "竣工日期": "0771107",
    "開工日期": "0750206",
    "全建築地點": [
        "臺北市中山區新生北路二段28巷1-1號",
        "臺北市中山區新生北路二段28巷1號10樓之1",
        "臺北市中山區新生北路二段28巷1號10樓之2",
        "臺北市中山區新生北路二段28巷1號10樓之3",
        "臺北市中山區新生北路二段28巷1號10樓之4",
        "臺北市中山區新生北路二段28巷1號10樓之5",
        "臺北市中山區新生北路二段28巷1號10樓之6",
        "臺北市中山區新生北路二段28巷1號10樓",
        "臺北市中山區新生北路二段28巷1號11樓之1",
        "臺北市中山區新生北路二段28巷1號11樓之2",
        "臺北市中山區新生北路二段28巷1號11樓之3",
        "臺北市中山區新生北路二段28巷1號11樓之4",
        "臺北市中山區新生北路二段28巷1號11樓之6",
        "臺北市中山區新生北路二段28巷1號11樓",
        "臺北市中山區新生北路二段28巷1號12樓之1",
        "臺北市中山區新生北路二段28巷1號12樓之2",
        "臺北市中山區新生北路二段28巷1號12樓之3",
        "臺北市中山區新生北路二段28巷1號12樓之4",
        "臺北市中山區新生北路二段28巷1號12樓之5",
        "臺北市中山區新生北路二段28巷1號12樓之6",
        "臺北市中山區新生北路二段28巷1號12樓",
        "臺北市中山區新生北路二段28巷1號13樓之1",
        "臺北市中山區新生北路二段28巷1號13樓之2",
        "臺北市中山區新生北路二段28巷1號13樓之3",
        "臺北市中山區新生北路二段28巷1號13樓之4",
        "臺北市中山區新生北路二段28巷1號13樓之5",
        "臺北市中山區新生北路二段28巷1號13樓之6",
        "臺北市中山區新生北路二段28巷1號13樓",
        "臺北市中山區新生北路二段28巷1號14樓之1",
        "臺北市中山區新生北路二段28巷1號14樓之2",
        "臺北市中山區新生北路二段28巷1號14樓之3",
        "臺北市中山區新生北路二段28巷1號14樓之4",
        "臺北市中山區新生北路二段28巷1號14樓之5",
        "臺北市中山區新生北路二段28巷1號14樓之6",
        "臺北市中山區新生北路二段28巷1號14樓",
        "臺北市中山區新生北路二段28巷1號15樓之1",
        "臺北市中山區新生北路二段28巷1號15樓之2",
        "臺北市中山區新生北路二段28巷1號15樓之3",
        "臺北市中山區新生北路二段28巷1號15樓之4",
        "臺北市中山區新生北路二段28巷1號15樓之5",
        "臺北市中山區新生北路二段28巷1號15樓之6",
        "臺北市中山區新生北路二段28巷1號15樓",
        "臺北市中山區新生北路二段28巷1號2樓",
        "臺北市中山區新生北路二段28巷1號3樓之1",
        "臺北市中山區新生北路二段28巷1號3樓之2",
        "臺北市中山區新生北路二段28巷1號3樓之3",
        "臺北市中山區新生北路二段28巷1號3樓",
        "臺北市中山區新生北路二段28巷1號4樓之1",
        "臺北市中山區新生北路二段28巷1號4樓之2",
        "臺北市中山區新生北路二段28巷1號4樓之3",
        "臺北市中山區新生北路二段28巷1號4樓",
        "臺北市中山區新生北路二段28巷1號5樓之1",
        "臺北市中山區新生北路二段28巷1號5樓之2",
        "臺北市中山區新生北路二段28巷1號5樓之3",
        "臺北市中山區新生北路二段28巷1號5樓",
        "臺北市中山區新生北路二段28巷1號6樓之1",
        "臺北市中山區新生北路二段28巷1號6樓之2",
        "臺北市中山區新生北路二段28巷1號6樓之3",
        "臺北市中山區新生北路二段28巷1號6樓之4",
        "臺北市中山區新生北路二段28巷1號6樓之5",
        "臺北市中山區新生北路二段28巷1號6樓之6",
        "臺北市中山區新生北路二段28巷1號6樓",
        "臺北市中山區新生北路二段28巷1號7樓之1",
        "臺北市中山區新生北路二段28巷1號7樓之2",
        "臺北市中山區新生北路二段28巷1號7樓之3",
        "臺北市中山區新生北路二段28巷1號7樓之4",
        "臺北市中山區新生北路二段28巷1號7樓之5",
        "臺北市中山區新生北路二段28巷1號7樓之6",
        "臺北市中山區新生北路二段28巷1號7樓",
        "臺北市中山區新生北路二段28巷1號8樓之1",
        "臺北市中山區新生北路二段28巷1號8樓之2",
        "臺北市中山區新生北路二段28巷1號8樓之3",
        "臺北市中山區新生北路二段28巷1號8樓之4",
        "臺北市中山區新生北路二段28巷1號8樓之5",
        "臺北市中山區新生北路二段28巷1號8樓之6",
        "臺北市中山區新生北路二段28巷1號8樓",
        "臺北市中山區新生北路二段28巷1號9樓之1",
        "臺北市中山區新生北路二段28巷1號9樓之2",
        "臺北市中山區新生北路二段28巷1號9樓之3",
        "臺北市中山區新生北路二段28巷1號9樓之4",
        "臺北市中山區新生北路二段28巷1號9樓之5",
        "臺北市中山區新生北路二段28巷1號9樓之6",
        "臺北市中山區新生北路二段28巷1號9樓",
        "臺北市中山區新生北路二段28巷1號b1樓",
        "臺北市中山區新生北路二段28巷1號",
        "臺北市中山區新生北路二段28巷3號10樓之2",
        "臺北市中山區新生北路二段28巷3號10樓之3",
        "臺北市中山區新生北路二段28巷3號10樓",
        "臺北市中山區新生北路二段28巷3號11樓之1",
        "臺北市中山區新生北路二段28巷3號11樓之2",
        "臺北市中山區新生北路二段28巷3號11樓之3",
        "臺北市中山區新生北路二段28巷3號11樓",
        "臺北市中山區新生北路二段28巷3號12樓之1",
        "臺北市中山區新生北路二段28巷3號12樓之2",
        "臺北市中山區新生北路二段28巷3號12樓之3",
        "臺北市中山區新生北路二段28巷3號12樓",
        "臺北市中山區新生北路二段28巷3號13樓之1",
        "臺北市中山區新生北路二段28巷3號13樓之2",
        "臺北市中山區新生北路二段28巷3號13樓之3",
        "臺北市中山區新生北路二段28巷3號13樓",
        "臺北市中山區新生北路二段28巷3號14樓之1",
        "臺北市中山區新生北路二段28巷3號14樓之2",
        "臺北市中山區新生北路二段28巷3號14樓之3",
        "臺北市中山區新生北路二段28巷3號14樓",
        "臺北市中山區新生北路二段28巷3號15樓之1",
        "臺北市中山區新生北路二段28巷3號15樓之2",
        "臺北市中山區新生北路二段28巷3號15樓之3",
        "臺北市中山區新生北路二段28巷3號15樓",
        "臺北市中山區新生北路二段28巷3號3樓之1",
        "臺北市中山區新生北路二段28巷3號3樓之2",
        "臺北市中山區新生北路二段28巷3號3樓之3",
        "臺北市中山區新生北路二段28巷3號3樓",
        "臺北市中山區新生北路二段28巷3號4樓之1",
        "臺北市中山區新生北路二段28巷3號4樓之2",
        "臺北市中山區新生北路二段28巷3號4樓之3",
        "臺北市中山區新生北路二段28巷3號4樓",
        "臺北市中山區新生北路二段28巷3號5樓之1",
        "臺北市中山區新生北路二段28巷3號5樓之2",
        "臺北市中山區新生北路二段28巷3號5樓之3",
        "臺北市中山區新生北路二段28巷3號5樓",
        "臺北市中山區新生北路二段28巷3號6樓之1",
        "臺北市中山區新生北路二段28巷3號6樓之2",
        "臺北市中山區新生北路二段28巷3號6樓之3",
        "臺北市中山區新生北路二段28巷3號6樓",
        "臺北市中山區新生北路二段28巷3號7樓之1",
        "臺北市中山區新生北路二段28巷3號7樓之2",
        "臺北市中山區新生北路二段28巷3號7樓之3",
        "臺北市中山區新生北路二段28巷3號7樓",
        "臺北市中山區新生北路二段28巷3號8樓之1",
        "臺北市中山區新生北路二段28巷3號8樓之2",
        "臺北市中山區新生北路二段28巷3號8樓之3",
        "臺北市中山區新生北路二段28巷3號8樓",
        "臺北市中山區新生北路二段28巷3號9樓之1",
        "臺北市中山區新生北路二段28巷3號9樓之2",
        "臺北市中山區新生北路二段28巷3號9樓之3",
        "臺北市中山區新生北路二段28巷3號9樓",
        "臺北市中山區新生北路二段28巷5號10樓之1",
        "臺北市中山區新生北路二段28巷5號10樓之2",
        "臺北市中山區新生北路二段28巷5號10樓之3",
        "臺北市中山區新生北路二段28巷5號10樓",
        "臺北市中山區新生北路二段28巷5號11樓之1",
        "臺北市中山區新生北路二段28巷5號11樓之2",
        "臺北市中山區新生北路二段28巷5號11樓之3",
        "臺北市中山區新生北路二段28巷5號11樓",
        "臺北市中山區新生北路二段28巷5號12樓之1",
        "臺北市中山區新生北路二段28巷5號12樓之2",
        "臺北市中山區新生北路二段28巷5號12樓之3",
        "臺北市中山區新生北路二段28巷5號12樓",
        "臺北市中山區新生北路二段28巷5號13樓之1",
        "臺北市中山區新生北路二段28巷5號13樓之2",
        "臺北市中山區新生北路二段28巷5號13樓之3",
        "臺北市中山區新生北路二段28巷5號13樓",
        "臺北市中山區新生北路二段28巷5號14樓之1",
        "臺北市中山區新生北路二段28巷5號14樓之2",
        "臺北市中山區新生北路二段28巷5號14樓之3",
        "臺北市中山區新生北路二段28巷5號14樓",
        "臺北市中山區新生北路二段28巷5號15樓之1",
        "臺北市中山區新生北路二段28巷5號15樓之2",
        "臺北市中山區新生北路二段28巷5號15樓之3",
        "臺北市中山區新生北路二段28巷5號15樓",
        "臺北市中山區新生北路二段28巷5號3樓",
        "臺北市中山區新生北路二段28巷5號4樓之1",
        "臺北市中山區新生北路二段28巷5號4樓之2",
        "臺北市中山區新生北路二段28巷5號4樓之3",
        "臺北市中山區新生北路二段28巷5號4樓",
        "臺北市中山區新生北路二段28巷5號5樓之1",
        "臺北市中山區新生北路二段28巷5號5樓之2",
        "臺北市中山區新生北路二段28巷5號5樓之3",
        "臺北市中山區新生北路二段28巷5號5樓",
        "臺北市中山區新生北路二段28巷5號6樓之1",
        "臺北市中山區新生北路二段28巷5號6樓之2",
        "臺北市中山區新生北路二段28巷5號6樓之3",
        "臺北市中山區新生北路二段28巷5號6樓",
        "臺北市中山區新生北路二段28巷5號7樓之1",
        "臺北市中山區新生北路二段28巷5號7樓之2",
        "臺北市中山區新生北路二段28巷5號7樓之3",
        "臺北市中山區新生北路二段28巷5號7樓",
        "臺北市中山區新生北路二段28巷5號8樓之1",
        "臺北市中山區新生北路二段28巷5號8樓之2",
        "臺北市中山區新生北路二段28巷5號8樓之3",
        "臺北市中山區新生北路二段28巷5號8樓",
        "臺北市中山區新生北路二段28巷5號9樓之1",
        "臺北市中山區新生北路二段28巷5號9樓之2",
        "臺北市中山區新生北路二段28巷5號9樓之3",
        "臺北市中山區新生北路二段28巷5號9樓",
        "臺北市中山區新生北路二段 28巷1號11樓之5",
        "臺北市中山區新生北路二段 28巷3號10樓之1"
    ],
    "全地段地號": [
        "臺北市中山區吉林段五小段0339-0000號",
        "臺北市中山區吉林段五小段0343-0000號",
        "臺北市中山區吉林段五小段0344-0000號",
        "臺北市中山區吉林段五小段0345-0000號",
        "臺北市中山區吉林段五小段0347-0000號",
        "臺北市中山區吉林段五小段0342-0001號",
        "臺北市中山區吉林段五小段0352-0001號",
        "臺北市中山區吉林段五小段0296-0002號",
        "臺北市中山區吉林段五小段0348-0000號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:6293.56㎡,高度:4M,用途:超級市場、市場、辦公室通道；",
        "1棟地下002樓,面積:4829.47㎡,高度:2.9M,用途:停車場、儲藏室；",
        "1棟地下003樓,面積:4829.47㎡,高度:2.9M,用途:防空避難室兼停車場；",
        "1棟地上001樓,面積:3674㎡,高度:5.1M,用途:超級市場；",
        "1棟地上002樓,面積:3776.26㎡,高度:4.5M,用途:超級市場；",
        "1棟地上003樓,面積:3569.59㎡,高度:3.75M,用途:集合住宅；",
        "1棟地上004樓,面積:1886.95㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上005樓,面積:1596.08㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上006樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上007樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上008樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上009樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上010樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上011樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上012樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上013樓,面積:1397.85㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上014樓,面積:1373.23㎡,高度:2.85M,用途:集合住宅；",
        "1棟地上015樓,面積:1362.88㎡,高度:2.85M,用途:集合住宅；",
        "1棟突出物001樓,面積:474.43㎡,高度:2.8M,用途:梯間、瞭望室；",
        "1棟突出物002樓,面積:399.03㎡,高度:2.8M,用途:機械室、瞭望室、水箱；",
        "1棟突出物003樓,面積:148.26㎡,高度:2.8M,用途:水箱；"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:144,面積:㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積1317.84平方公尺",
        "2.本建照(74建字第1026號)設停車位98部另75建字第324號32南照設46部停車位。"
    ],
    "變更概要": {}
}