{
    "號碼": "078使字第0271號",
    "發照日期": "0780428",
    "原建照": "077建字第0291號",
    "設計人": "張坤德(台北市政府國民住宅處)",
    "監造人": "張坤德(台北市政府國民住宅處)",
    "承造人": "趙素堅(地樺營造事業股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "180"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5430.32",
        "建築面積": "3242.31",
        "法定空地面積": "2172.13",
        "地上避難面積": "0",
        "地下避難面積": "1488.78"
    },
    "簷高": null,
    "建物高度": "15",
    "工程造價": "70063805",
    "竣工日期": "0780421",
    "開工日期": "0770414",
    "全建築地點": [
        "臺北市信義區忠孝東路五段423巷4弄1號2樓",
        "臺北市信義區忠孝東路五段423巷4弄1號3樓",
        "臺北市信義區忠孝東路五段423巷4弄1號4樓",
        "臺北市信義區忠孝東路五段423巷4弄1號5樓",
        "臺北市信義區忠孝東路五段423巷4弄1號",
        "臺北市信義區忠孝東路五段423巷4弄11號2樓",
        "臺北市信義區忠孝東路五段423巷4弄11號3樓",
        "臺北市信義區忠孝東路五段423巷4弄11號4樓",
        "臺北市信義區忠孝東路五段423巷4弄11號5樓",
        "臺北市信義區忠孝東路五段423巷4弄11號",
        "臺北市信義區忠孝東路五段423巷4弄13號2樓",
        "臺北市信義區忠孝東路五段423巷4弄13號3樓",
        "臺北市信義區忠孝東路五段423巷4弄13號4樓",
        "臺北市信義區忠孝東路五段423巷4弄13號5樓",
        "臺北市信義區忠孝東路五段423巷4弄13號",
        "臺北市信義區忠孝東路五段423巷4弄15號2樓",
        "臺北市信義區忠孝東路五段423巷4弄15號3樓",
        "臺北市信義區忠孝東路五段423巷4弄15號4樓",
        "臺北市信義區忠孝東路五段423巷4弄15號5樓",
        "臺北市信義區忠孝東路五段423巷4弄15號",
        "臺北市信義區忠孝東路五段423巷4弄17號2樓",
        "臺北市信義區忠孝東路五段423巷4弄17號3樓",
        "臺北市信義區忠孝東路五段423巷4弄17號4樓",
        "臺北市信義區忠孝東路五段423巷4弄17號5樓",
        "臺北市信義區忠孝東路五段423巷4弄17號",
        "臺北市信義區忠孝東路五段423巷4弄19號2樓",
        "臺北市信義區忠孝東路五段423巷4弄19號3樓",
        "臺北市信義區忠孝東路五段423巷4弄19號4樓",
        "臺北市信義區忠孝東路五段423巷4弄19號5樓",
        "臺北市信義區忠孝東路五段423巷4弄19號",
        "臺北市信義區忠孝東路五段423巷4弄21號2樓",
        "臺北市信義區忠孝東路五段423巷4弄21號3樓",
        "臺北市信義區忠孝東路五段423巷4弄21號4樓",
        "臺北市信義區忠孝東路五段423巷4弄21號5樓",
        "臺北市信義區忠孝東路五段423巷4弄21號",
        "臺北市信義區忠孝東路五段423巷4弄23號2樓",
        "臺北市信義區忠孝東路五段423巷4弄23號3樓",
        "臺北市信義區忠孝東路五段423巷4弄23號4樓",
        "臺北市信義區忠孝東路五段423巷4弄23號5樓",
        "臺北市信義區忠孝東路五段423巷4弄23號",
        "臺北市信義區忠孝東路五段423巷4弄25號2樓",
        "臺北市信義區忠孝東路五段423巷4弄25號3樓",
        "臺北市信義區忠孝東路五段423巷4弄25號4樓",
        "臺北市信義區忠孝東路五段423巷4弄25號5樓",
        "臺北市信義區忠孝東路五段423巷4弄25號",
        "臺北市信義區忠孝東路五段423巷4弄27號2樓",
        "臺北市信義區忠孝東路五段423巷4弄27號3樓",
        "臺北市信義區忠孝東路五段423巷4弄27號4樓",
        "臺北市信義區忠孝東路五段423巷4弄27號5樓",
        "臺北市信義區忠孝東路五段423巷4弄27號",
        "臺北市信義區忠孝東路五段423巷4弄29號2樓",
        "臺北市信義區忠孝東路五段423巷4弄29號3樓",
        "臺北市信義區忠孝東路五段423巷4弄29號4樓",
        "臺北市信義區忠孝東路五段423巷4弄29號5樓",
        "臺北市信義區忠孝東路五段423巷4弄29號",
        "臺北市信義區忠孝東路五段423巷4弄3號2樓",
        "臺北市信義區忠孝東路五段423巷4弄3號3樓",
        "臺北市信義區忠孝東路五段423巷4弄3號4樓",
        "臺北市信義區忠孝東路五段423巷4弄3號5樓",
        "臺北市信義區忠孝東路五段423巷4弄3號",
        "臺北市信義區忠孝東路五段423巷4弄31號2樓",
        "臺北市信義區忠孝東路五段423巷4弄31號3樓",
        "臺北市信義區忠孝東路五段423巷4弄31號4樓",
        "臺北市信義區忠孝東路五段423巷4弄31號5樓",
        "臺北市信義區忠孝東路五段423巷4弄31號",
        "臺北市信義區忠孝東路五段423巷4弄33號2樓",
        "臺北市信義區忠孝東路五段423巷4弄33號3樓",
        "臺北市信義區忠孝東路五段423巷4弄33號4樓",
        "臺北市信義區忠孝東路五段423巷4弄33號5樓",
        "臺北市信義區忠孝東路五段423巷4弄33號",
        "臺北市信義區忠孝東路五段423巷4弄35號2樓",
        "臺北市信義區忠孝東路五段423巷4弄35號3樓",
        "臺北市信義區忠孝東路五段423巷4弄35號4樓",
        "臺北市信義區忠孝東路五段423巷4弄35號5樓",
        "臺北市信義區忠孝東路五段423巷4弄35號",
        "臺北市信義區忠孝東路五段423巷4弄5號2樓",
        "臺北市信義區忠孝東路五段423巷4弄5號3樓",
        "臺北市信義區忠孝東路五段423巷4弄5號4樓",
        "臺北市信義區忠孝東路五段423巷4弄5號5樓",
        "臺北市信義區忠孝東路五段423巷4弄5號",
        "臺北市信義區忠孝東路五段423巷4弄7號2樓",
        "臺北市信義區忠孝東路五段423巷4弄7號3樓",
        "臺北市信義區忠孝東路五段423巷4弄7號4樓",
        "臺北市信義區忠孝東路五段423巷4弄7號5樓",
        "臺北市信義區忠孝東路五段423巷4弄7號",
        "臺北市信義區忠孝東路五段423巷4弄9號2樓",
        "臺北市信義區忠孝東路五段423巷4弄9號3樓",
        "臺北市信義區忠孝東路五段423巷4弄9號4樓",
        "臺北市信義區忠孝東路五段423巷4弄9號5樓",
        "臺北市信義區忠孝東路五段423巷4弄9號",
        "臺北市信義區忠孝東路五段423巷6弄10號2樓",
        "臺北市信義區忠孝東路五段423巷6弄10號3樓",
        "臺北市信義區忠孝東路五段423巷6弄10號4樓",
        "臺北市信義區忠孝東路五段423巷6弄10號5樓",
        "臺北市信義區忠孝東路五段423巷6弄10號",
        "臺北市信義區忠孝東路五段423巷6弄12號2樓",
        "臺北市信義區忠孝東路五段423巷6弄12號3樓",
        "臺北市信義區忠孝東路五段423巷6弄12號4樓",
        "臺北市信義區忠孝東路五段423巷6弄12號5樓",
        "臺北市信義區忠孝東路五段423巷6弄12號",
        "臺北市信義區忠孝東路五段423巷6弄14號2樓",
        "臺北市信義區忠孝東路五段423巷6弄14號3樓",
        "臺北市信義區忠孝東路五段423巷6弄14號4樓",
        "臺北市信義區忠孝東路五段423巷6弄14號5樓",
        "臺北市信義區忠孝東路五段423巷6弄14號",
        "臺北市信義區忠孝東路五段423巷6弄16號2樓",
        "臺北市信義區忠孝東路五段423巷6弄16號3樓",
        "臺北市信義區忠孝東路五段423巷6弄16號4樓",
        "臺北市信義區忠孝東路五段423巷6弄16號5樓",
        "臺北市信義區忠孝東路五段423巷6弄16號",
        "臺北市信義區忠孝東路五段423巷6弄18號2樓",
        "臺北市信義區忠孝東路五段423巷6弄18號3樓",
        "臺北市信義區忠孝東路五段423巷6弄18號4樓",
        "臺北市信義區忠孝東路五段423巷6弄18號5樓",
        "臺北市信義區忠孝東路五段423巷6弄18號",
        "臺北市信義區忠孝東路五段423巷6弄2號2樓",
        "臺北市信義區忠孝東路五段423巷6弄2號3樓",
        "臺北市信義區忠孝東路五段423巷6弄2號4樓",
        "臺北市信義區忠孝東路五段423巷6弄2號5樓",
        "臺北市信義區忠孝東路五段423巷6弄2號",
        "臺北市信義區忠孝東路五段423巷6弄20號2樓",
        "臺北市信義區忠孝東路五段423巷6弄20號3樓",
        "臺北市信義區忠孝東路五段423巷6弄20號4樓",
        "臺北市信義區忠孝東路五段423巷6弄20號5樓",
        "臺北市信義區忠孝東路五段423巷6弄20號",
        "臺北市信義區忠孝東路五段423巷6弄22號2樓",
        "臺北市信義區忠孝東路五段423巷6弄22號3樓",
        "臺北市信義區忠孝東路五段423巷6弄22號4樓",
        "臺北市信義區忠孝東路五段423巷6弄22號5樓",
        "臺北市信義區忠孝東路五段423巷6弄22號",
        "臺北市信義區忠孝東路五段423巷6弄24號2樓",
        "臺北市信義區忠孝東路五段423巷6弄24號3樓",
        "臺北市信義區忠孝東路五段423巷6弄24號4樓",
        "臺北市信義區忠孝東路五段423巷6弄24號5樓",
        "臺北市信義區忠孝東路五段423巷6弄24號",
        "臺北市信義區忠孝東路五段423巷6弄26號2樓",
        "臺北市信義區忠孝東路五段423巷6弄26號3樓",
        "臺北市信義區忠孝東路五段423巷6弄26號4樓",
        "臺北市信義區忠孝東路五段423巷6弄26號5樓",
        "臺北市信義區忠孝東路五段423巷6弄26號",
        "臺北市信義區忠孝東路五段423巷6弄28號2樓",
        "臺北市信義區忠孝東路五段423巷6弄28號3樓",
        "臺北市信義區忠孝東路五段423巷6弄28號4樓",
        "臺北市信義區忠孝東路五段423巷6弄28號5樓",
        "臺北市信義區忠孝東路五段423巷6弄28號",
        "臺北市信義區忠孝東路五段423巷6弄30號2樓",
        "臺北市信義區忠孝東路五段423巷6弄30號3樓",
        "臺北市信義區忠孝東路五段423巷6弄30號4樓",
        "臺北市信義區忠孝東路五段423巷6弄30號5樓",
        "臺北市信義區忠孝東路五段423巷6弄30號",
        "臺北市信義區忠孝東路五段423巷6弄32號2樓",
        "臺北市信義區忠孝東路五段423巷6弄32號3樓",
        "臺北市信義區忠孝東路五段423巷6弄32號4樓",
        "臺北市信義區忠孝東路五段423巷6弄32號5樓",
        "臺北市信義區忠孝東路五段423巷6弄32號",
        "臺北市信義區忠孝東路五段423巷6弄34號2樓",
        "臺北市信義區忠孝東路五段423巷6弄34號3樓",
        "臺北市信義區忠孝東路五段423巷6弄34號4樓",
        "臺北市信義區忠孝東路五段423巷6弄34號5樓",
        "臺北市信義區忠孝東路五段423巷6弄34號",
        "臺北市信義區忠孝東路五段423巷6弄36號2樓",
        "臺北市信義區忠孝東路五段423巷6弄36號3樓",
        "臺北市信義區忠孝東路五段423巷6弄36號4樓",
        "臺北市信義區忠孝東路五段423巷6弄36號5樓",
        "臺北市信義區忠孝東路五段423巷6弄36號",
        "臺北市信義區忠孝東路五段423巷6弄4號2樓",
        "臺北市信義區忠孝東路五段423巷6弄4號3樓",
        "臺北市信義區忠孝東路五段423巷6弄4號4樓",
        "臺北市信義區忠孝東路五段423巷6弄4號5樓",
        "臺北市信義區忠孝東路五段423巷6弄4號",
        "臺北市信義區忠孝東路五段423巷6弄6號2樓",
        "臺北市信義區忠孝東路五段423巷6弄6號3樓",
        "臺北市信義區忠孝東路五段423巷6弄6號4樓",
        "臺北市信義區忠孝東路五段423巷6弄6號5樓",
        "臺北市信義區忠孝東路五段423巷6弄6號",
        "臺北市信義區忠孝東路五段423巷6弄8號2樓",
        "臺北市信義區忠孝東路五段423巷6弄8號3樓",
        "臺北市信義區忠孝東路五段423巷6弄8號4樓",
        "臺北市信義區忠孝東路五段423巷6弄8號5樓",
        "臺北市信義區忠孝東路五段423巷6弄8號"
    ],
    "全地段地號": [
        "臺北市信義區永吉段四小段0087-0000號",
        "臺北市信義區永吉段四小段0088-0000號",
        "臺北市信義區永吉段四小段0089-0000號",
        "臺北市信義區永吉段四小段0100-0000號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:1488.78㎡,高度:2.7M,用途:防空避難室兼停車場；",
        "1棟地下001樓,面積:1920.32㎡,高度:2.7M,用途:停車場；",
        "1棟地上001樓,面積:3242.31㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上002樓,面積:3242.31㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上003樓,面積:3242.31㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上004樓,面積:3242.31㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上005樓,面積:3242.31㎡,高度:2.78M,用途:集合住宅；",
        "1棟突出物001樓,面積:198.79㎡,高度:2.5M,用途:梯間；",
        "1棟突出物002樓,面積:198.79㎡,高度:1.5M,用途:水箱；"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:62,面積:930㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積2172.13平方公尺",
        "2.原核准建照74建字第1116號逾期作廢",
        "3.本基地停車位62部（含永吉段四小段84、85地號原建照號碼74建字第1168號之22部）應同時申領使用執照",
        "4.申領使用執照前面前道路應舖設柏油路面及完成公共排水溝由國宅處負責處理產權問題協調。"
    ],
    "變更概要": {}
}