{
    "號碼": "073使字第1642號",
    "發照日期": "0731121",
    "原建照": "072建(士林)字第0805號",
    "設計人": "沈國皓(沈國皓)",
    "監造人": "沈國皓(沈國皓)",
    "承造人": "許東隆(助群營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "167"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5095.98",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1490.02"
    },
    "簷高": "0",
    "建物高度": "14.75",
    "工程造價": "59504415",
    "竣工日期": null,
    "開工日期": "0720730",
    "全建築地點": [
        "臺北市士林區中山北路七段14巷59弄1號2樓",
        "臺北市士林區中山北路七段14巷59弄1號3樓",
        "臺北市士林區中山北路七段14巷59弄1號4樓",
        "臺北市士林區中山北路七段14巷59弄1號5樓",
        "臺北市士林區中山北路七段14巷59弄1號",
        "臺北市士林區中山北路七段14巷59弄10號2樓",
        "臺北市士林區中山北路七段14巷59弄10號3樓",
        "臺北市士林區中山北路七段14巷59弄10號4樓",
        "臺北市士林區中山北路七段14巷59弄10號5樓",
        "臺北市士林區中山北路七段14巷59弄10號",
        "臺北市士林區中山北路七段14巷59弄11號2樓",
        "臺北市士林區中山北路七段14巷59弄11號3樓",
        "臺北市士林區中山北路七段14巷59弄11號4樓",
        "臺北市士林區中山北路七段14巷59弄11號5樓",
        "臺北市士林區中山北路七段14巷59弄11號",
        "臺北市士林區中山北路七段14巷59弄12號2樓",
        "臺北市士林區中山北路七段14巷59弄12號3樓",
        "臺北市士林區中山北路七段14巷59弄12號4樓",
        "臺北市士林區中山北路七段14巷59弄12號5樓",
        "臺北市士林區中山北路七段14巷59弄12號",
        "臺北市士林區中山北路七段14巷59弄13號2樓",
        "臺北市士林區中山北路七段14巷59弄13號3樓",
        "臺北市士林區中山北路七段14巷59弄13號4樓",
        "臺北市士林區中山北路七段14巷59弄13號5樓",
        "臺北市士林區中山北路七段14巷59弄13號",
        "臺北市士林區中山北路七段14巷59弄14號2樓",
        "臺北市士林區中山北路七段14巷59弄14號3樓",
        "臺北市士林區中山北路七段14巷59弄14號4樓",
        "臺北市士林區中山北路七段14巷59弄14號5樓",
        "臺北市士林區中山北路七段14巷59弄14號",
        "臺北市士林區中山北路七段14巷59弄2號2樓",
        "臺北市士林區中山北路七段14巷59弄2號3樓",
        "臺北市士林區中山北路七段14巷59弄2號4樓",
        "臺北市士林區中山北路七段14巷59弄2號5樓",
        "臺北市士林區中山北路七段14巷59弄2號",
        "臺北市士林區中山北路七段14巷59弄3號2樓",
        "臺北市士林區中山北路七段14巷59弄3號3樓",
        "臺北市士林區中山北路七段14巷59弄3號4樓",
        "臺北市士林區中山北路七段14巷59弄3號5樓",
        "臺北市士林區中山北路七段14巷59弄3號",
        "臺北市士林區中山北路七段14巷59弄4號2樓",
        "臺北市士林區中山北路七段14巷59弄4號3樓",
        "臺北市士林區中山北路七段14巷59弄4號4樓",
        "臺北市士林區中山北路七段14巷59弄4號5樓",
        "臺北市士林區中山北路七段14巷59弄4號",
        "臺北市士林區中山北路七段14巷59弄5號2樓",
        "臺北市士林區中山北路七段14巷59弄5號3樓",
        "臺北市士林區中山北路七段14巷59弄5號4樓",
        "臺北市士林區中山北路七段14巷59弄5號5樓",
        "臺北市士林區中山北路七段14巷59弄5號",
        "臺北市士林區中山北路七段14巷59弄6號2樓",
        "臺北市士林區中山北路七段14巷59弄6號3樓",
        "臺北市士林區中山北路七段14巷59弄6號4樓",
        "臺北市士林區中山北路七段14巷59弄6號5樓",
        "臺北市士林區中山北路七段14巷59弄6號",
        "臺北市士林區中山北路七段14巷59弄7號2樓",
        "臺北市士林區中山北路七段14巷59弄7號3樓",
        "臺北市士林區中山北路七段14巷59弄7號4樓",
        "臺北市士林區中山北路七段14巷59弄7號5樓",
        "臺北市士林區中山北路七段14巷59弄7號",
        "臺北市士林區中山北路七段14巷59弄8號2樓",
        "臺北市士林區中山北路七段14巷59弄8號3樓",
        "臺北市士林區中山北路七段14巷59弄8號4樓",
        "臺北市士林區中山北路七段14巷59弄8號5樓",
        "臺北市士林區中山北路七段14巷59弄8號",
        "臺北市士林區中山北路七段14巷59弄9號2樓",
        "臺北市士林區中山北路七段14巷59弄9號3樓",
        "臺北市士林區中山北路七段14巷59弄9號4樓",
        "臺北市士林區中山北路七段14巷59弄9號5樓",
        "臺北市士林區中山北路七段14巷59弄9號",
        "臺北市士林區中山北路七段14巷61弄1號2樓",
        "臺北市士林區中山北路七段14巷61弄1號3樓",
        "臺北市士林區中山北路七段14巷61弄1號4樓",
        "臺北市士林區中山北路七段14巷61弄1號5樓",
        "臺北市士林區中山北路七段14巷61弄1號",
        "臺北市士林區中山北路七段14巷61弄10號2樓",
        "臺北市士林區中山北路七段14巷61弄10號3樓",
        "臺北市士林區中山北路七段14巷61弄10號4樓",
        "臺北市士林區中山北路七段14巷61弄10號5樓",
        "臺北市士林區中山北路七段14巷61弄10號",
        "臺北市士林區中山北路七段14巷61弄11號2樓",
        "臺北市士林區中山北路七段14巷61弄11號3樓",
        "臺北市士林區中山北路七段14巷61弄11號4樓",
        "臺北市士林區中山北路七段14巷61弄11號5樓",
        "臺北市士林區中山北路七段14巷61弄11號",
        "臺北市士林區中山北路七段14巷61弄12號2樓",
        "臺北市士林區中山北路七段14巷61弄12號3樓",
        "臺北市士林區中山北路七段14巷61弄12號4樓",
        "臺北市士林區中山北路七段14巷61弄12號5樓",
        "臺北市士林區中山北路七段14巷61弄12號",
        "臺北市士林區中山北路七段14巷61弄13號2樓",
        "臺北市士林區中山北路七段14巷61弄13號3樓",
        "臺北市士林區中山北路七段14巷61弄13號4樓",
        "臺北市士林區中山北路七段14巷61弄13號5樓",
        "臺北市士林區中山北路七段14巷61弄13號",
        "臺北市士林區中山北路七段14巷61弄14號2樓",
        "臺北市士林區中山北路七段14巷61弄14號3樓",
        "臺北市士林區中山北路七段14巷61弄14號4樓",
        "臺北市士林區中山北路七段14巷61弄14號5樓",
        "臺北市士林區中山北路七段14巷61弄14號",
        "臺北市士林區中山北路七段14巷61弄2號2樓",
        "臺北市士林區中山北路七段14巷61弄2號3樓",
        "臺北市士林區中山北路七段14巷61弄2號4樓",
        "臺北市士林區中山北路七段14巷61弄2號5樓",
        "臺北市士林區中山北路七段14巷61弄2號",
        "臺北市士林區中山北路七段14巷61弄3號2樓",
        "臺北市士林區中山北路七段14巷61弄3號3樓",
        "臺北市士林區中山北路七段14巷61弄3號4樓",
        "臺北市士林區中山北路七段14巷61弄3號5樓",
        "臺北市士林區中山北路七段14巷61弄3號",
        "臺北市士林區中山北路七段14巷61弄4號2樓",
        "臺北市士林區中山北路七段14巷61弄4號3樓",
        "臺北市士林區中山北路七段14巷61弄4號4樓",
        "臺北市士林區中山北路七段14巷61弄4號5樓",
        "臺北市士林區中山北路七段14巷61弄4號",
        "臺北市士林區中山北路七段14巷61弄5號2樓",
        "臺北市士林區中山北路七段14巷61弄5號3樓",
        "臺北市士林區中山北路七段14巷61弄5號4樓",
        "臺北市士林區中山北路七段14巷61弄5號5樓",
        "臺北市士林區中山北路七段14巷61弄5號",
        "臺北市士林區中山北路七段14巷61弄6號2樓",
        "臺北市士林區中山北路七段14巷61弄6號3樓",
        "臺北市士林區中山北路七段14巷61弄6號4樓",
        "臺北市士林區中山北路七段14巷61弄6號5樓",
        "臺北市士林區中山北路七段14巷61弄6號",
        "臺北市士林區中山北路七段14巷61弄7號2樓",
        "臺北市士林區中山北路七段14巷61弄7號3樓",
        "臺北市士林區中山北路七段14巷61弄7號4樓",
        "臺北市士林區中山北路七段14巷61弄7號5樓",
        "臺北市士林區中山北路七段14巷61弄7號",
        "臺北市士林區中山北路七段14巷61弄8號2樓",
        "臺北市士林區中山北路七段14巷61弄8號3樓",
        "臺北市士林區中山北路七段14巷61弄8號4樓",
        "臺北市士林區中山北路七段14巷61弄8號5樓",
        "臺北市士林區中山北路七段14巷61弄8號",
        "臺北市士林區中山北路七段14巷61弄9號2樓",
        "臺北市士林區中山北路七段14巷61弄9號3樓",
        "臺北市士林區中山北路七段14巷61弄9號4樓",
        "臺北市士林區中山北路七段14巷61弄9號5樓",
        "臺北市士林區中山北路七段14巷61弄9號",
        "臺北市士林區中山北路七段14巷63弄1號2樓",
        "臺北市士林區中山北路七段14巷63弄1號3樓",
        "臺北市士林區中山北路七段14巷63弄1號4樓",
        "臺北市士林區中山北路七段14巷63弄1號5樓",
        "臺北市士林區中山北路七段14巷63弄1號",
        "臺北市士林區中山北路七段14巷63弄11號2樓",
        "臺北市士林區中山北路七段14巷63弄11號3樓",
        "臺北市士林區中山北路七段14巷63弄11號4樓",
        "臺北市士林區中山北路七段14巷63弄11號5樓",
        "臺北市士林區中山北路七段14巷63弄11號",
        "臺北市士林區中山北路七段14巷63弄3號2樓",
        "臺北市士林區中山北路七段14巷63弄3號3樓",
        "臺北市士林區中山北路七段14巷63弄3號4樓",
        "臺北市士林區中山北路七段14巷63弄3號5樓",
        "臺北市士林區中山北路七段14巷63弄3號",
        "臺北市士林區中山北路七段14巷63弄5號2樓",
        "臺北市士林區中山北路七段14巷63弄5號3樓",
        "臺北市士林區中山北路七段14巷63弄5號4樓",
        "臺北市士林區中山北路七段14巷63弄5號",
        "臺北市士林區中山北路七段14巷63弄7號2樓",
        "臺北市士林區中山北路七段14巷63弄7號3樓",
        "臺北市士林區中山北路七段14巷63弄7號4樓",
        "臺北市士林區中山北路七段14巷63弄7號",
        "臺北市士林區中山北路七段14巷63弄9號2樓",
        "臺北市士林區中山北路七段14巷63弄9號3樓",
        "臺北市士林區中山北路七段14巷63弄9號4樓",
        "臺北市士林區中山北路七段14巷63弄9號"
    ],
    "全地段地號": [
        "臺北市士林區天山段二小段0045-0000號",
        "臺北市士林區天山段二小段0055-0000號",
        "臺北市士林區天山段二小段0041-0002號",
        "臺北市士林區天山段二小段0042-0002號",
        "臺北市士林區天山段二小段0043-0000號",
        "臺北市士林區天山段二小段0044-0000號",
        "臺北市士林區天山段二小段0046-0000號",
        "臺北市士林區天山段二小段0047-0000號",
        "臺北市士林區天山段二小段0052-0000號",
        "臺北市士林區天山段二小段0054-0000號",
        "臺北市士林區天山段二小段0056-0000號",
        "臺北市士林區天山段二小段0057-0000號",
        "臺北市士林區天山段二小段0060-0002號",
        "臺北市士林區天山段二小段0060-0003號"
    ],
    "建築概要": [
        "地下001樓,面積:1490.02㎡,高度:3.2M,用途:防空避難室兼停車場",
        "地上001樓,面積:487.55㎡,高度:3M,用途:一般零售業",
        "地上001樓,面積:2458.22㎡,高度:3M,用途:集合住宅",
        "地上001樓,面積:111.74㎡,高度:3M,用途:停車場",
        "地上002樓,面積:3057.51㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:3057.51㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:3057.51㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:2783.09㎡,高度:2.78M,用途:集合住宅",
        "突出物001樓,面積:212.72㎡,高度:0M,用途:無",
        "突出物002樓,面積:224.92㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:25,面積:375㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:11,面積:165㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.防空避難室一部份面積307.56㎡兼做臨時性一般零售業使用(如竣",
        "工圖).",
        "2.地下層高度:A棟3.00米,B棟3.20米."
    ],
    "變更概要": {}
}