{
    "號碼": "073使字第1844號",
    "發照日期": "0731228",
    "原建照": "070建(松山)(五)字第1320號",
    "設計人": "蔡柏鋒(蔡柏鋒)",
    "監造人": "蔡柏鋒(蔡柏鋒)",
    "承造人": "李正宗(華旺營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "401"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "12888.69",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "7254.76"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "188581744",
    "竣工日期": null,
    "開工日期": "0710108",
    "全建築地點": [
        "臺北市松山區忠孝東路五段372巷27弄1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄1號",
        "臺北市松山區忠孝東路五段372巷27弄11號2樓",
        "臺北市松山區忠孝東路五段372巷27弄11號3樓",
        "臺北市松山區忠孝東路五段372巷27弄11號4樓",
        "臺北市松山區忠孝東路五段372巷27弄11號5樓",
        "臺北市松山區忠孝東路五段372巷27弄11號6樓",
        "臺北市松山區忠孝東路五段372巷27弄11號7樓",
        "臺北市松山區忠孝東路五段372巷27弄11號",
        "臺北市松山區忠孝東路五段372巷27弄13號2樓",
        "臺北市松山區忠孝東路五段372巷27弄13號3樓",
        "臺北市松山區忠孝東路五段372巷27弄13號4樓",
        "臺北市松山區忠孝東路五段372巷27弄13號5樓",
        "臺北市松山區忠孝東路五段372巷27弄13號6樓",
        "臺北市松山區忠孝東路五段372巷27弄13號7樓",
        "臺北市松山區忠孝東路五段372巷27弄13號",
        "臺北市松山區忠孝東路五段372巷27弄15號2樓",
        "臺北市松山區忠孝東路五段372巷27弄15號3樓",
        "臺北市松山區忠孝東路五段372巷27弄15號4樓",
        "臺北市松山區忠孝東路五段372巷27弄15號5樓",
        "臺北市松山區忠孝東路五段372巷27弄15號6樓",
        "臺北市松山區忠孝東路五段372巷27弄15號7樓",
        "臺北市松山區忠孝東路五段372巷27弄15號",
        "臺北市松山區忠孝東路五段372巷27弄17號2樓",
        "臺北市松山區忠孝東路五段372巷27弄17號3樓",
        "臺北市松山區忠孝東路五段372巷27弄17號4樓",
        "臺北市松山區忠孝東路五段372巷27弄17號5樓",
        "臺北市松山區忠孝東路五段372巷27弄17號6樓",
        "臺北市松山區忠孝東路五段372巷27弄17號7樓",
        "臺北市松山區忠孝東路五段372巷27弄17號",
        "臺北市松山區忠孝東路五段372巷27弄19號2樓",
        "臺北市松山區忠孝東路五段372巷27弄19號3樓",
        "臺北市松山區忠孝東路五段372巷27弄19號4樓",
        "臺北市松山區忠孝東路五段372巷27弄19號5樓",
        "臺北市松山區忠孝東路五段372巷27弄19號6樓",
        "臺北市松山區忠孝東路五段372巷27弄19號7樓",
        "臺北市松山區忠孝東路五段372巷27弄19號",
        "臺北市松山區忠孝東路五段372巷27弄21號2樓",
        "臺北市松山區忠孝東路五段372巷27弄21號3樓",
        "臺北市松山區忠孝東路五段372巷27弄21號4樓",
        "臺北市松山區忠孝東路五段372巷27弄21號5樓",
        "臺北市松山區忠孝東路五段372巷27弄21號6樓",
        "臺北市松山區忠孝東路五段372巷27弄21號7樓",
        "臺北市松山區忠孝東路五段372巷27弄21號",
        "臺北市松山區忠孝東路五段372巷27弄23號2樓",
        "臺北市松山區忠孝東路五段372巷27弄23號3樓",
        "臺北市松山區忠孝東路五段372巷27弄23號4樓",
        "臺北市松山區忠孝東路五段372巷27弄23號5樓",
        "臺北市松山區忠孝東路五段372巷27弄23號6樓",
        "臺北市松山區忠孝東路五段372巷27弄23號7樓",
        "臺北市松山區忠孝東路五段372巷27弄23號",
        "臺北市松山區忠孝東路五段372巷27弄25號2樓",
        "臺北市松山區忠孝東路五段372巷27弄25號3樓",
        "臺北市松山區忠孝東路五段372巷27弄25號4樓",
        "臺北市松山區忠孝東路五段372巷27弄25號5樓",
        "臺北市松山區忠孝東路五段372巷27弄25號6樓",
        "臺北市松山區忠孝東路五段372巷27弄25號7樓",
        "臺北市松山區忠孝東路五段372巷27弄25號",
        "臺北市松山區忠孝東路五段372巷27弄27號2樓",
        "臺北市松山區忠孝東路五段372巷27弄27號3樓",
        "臺北市松山區忠孝東路五段372巷27弄27號4樓",
        "臺北市松山區忠孝東路五段372巷27弄27號5樓",
        "臺北市松山區忠孝東路五段372巷27弄27號6樓",
        "臺北市松山區忠孝東路五段372巷27弄27號7樓",
        "臺北市松山區忠孝東路五段372巷27弄27號",
        "臺北市松山區忠孝東路五段372巷27弄29號2樓",
        "臺北市松山區忠孝東路五段372巷27弄29號3樓",
        "臺北市松山區忠孝東路五段372巷27弄29號4樓",
        "臺北市松山區忠孝東路五段372巷27弄29號5樓",
        "臺北市松山區忠孝東路五段372巷27弄29號6樓",
        "臺北市松山區忠孝東路五段372巷27弄29號7樓",
        "臺北市松山區忠孝東路五段372巷27弄29號",
        "臺北市松山區忠孝東路五段372巷27弄3號2樓",
        "臺北市松山區忠孝東路五段372巷27弄3號3樓",
        "臺北市松山區忠孝東路五段372巷27弄3號4樓",
        "臺北市松山區忠孝東路五段372巷27弄3號5樓",
        "臺北市松山區忠孝東路五段372巷27弄3號6樓",
        "臺北市松山區忠孝東路五段372巷27弄3號7樓",
        "臺北市松山區忠孝東路五段372巷27弄3號",
        "臺北市松山區忠孝東路五段372巷27弄31號2樓",
        "臺北市松山區忠孝東路五段372巷27弄31號3樓",
        "臺北市松山區忠孝東路五段372巷27弄31號4樓",
        "臺北市松山區忠孝東路五段372巷27弄31號5樓",
        "臺北市松山區忠孝東路五段372巷27弄31號6樓",
        "臺北市松山區忠孝東路五段372巷27弄31號7樓",
        "臺北市松山區忠孝東路五段372巷27弄31號",
        "臺北市松山區忠孝東路五段372巷27弄33號2樓",
        "臺北市松山區忠孝東路五段372巷27弄33號3樓",
        "臺北市松山區忠孝東路五段372巷27弄33號4樓",
        "臺北市松山區忠孝東路五段372巷27弄33號5樓",
        "臺北市松山區忠孝東路五段372巷27弄33號6樓",
        "臺北市松山區忠孝東路五段372巷27弄33號7樓",
        "臺北市松山區忠孝東路五段372巷27弄33號",
        "臺北市松山區忠孝東路五段372巷27弄35號2樓",
        "臺北市松山區忠孝東路五段372巷27弄35號3樓",
        "臺北市松山區忠孝東路五段372巷27弄35號4樓",
        "臺北市松山區忠孝東路五段372巷27弄35號5樓",
        "臺北市松山區忠孝東路五段372巷27弄35號6樓",
        "臺北市松山區忠孝東路五段372巷27弄35號7樓",
        "臺北市松山區忠孝東路五段372巷27弄35號",
        "臺北市松山區忠孝東路五段372巷27弄37號2樓",
        "臺北市松山區忠孝東路五段372巷27弄37號3樓",
        "臺北市松山區忠孝東路五段372巷27弄37號4樓",
        "臺北市松山區忠孝東路五段372巷27弄37號5樓",
        "臺北市松山區忠孝東路五段372巷27弄37號6樓",
        "臺北市松山區忠孝東路五段372巷27弄37號7樓",
        "臺北市松山區忠孝東路五段372巷27弄37號",
        "臺北市松山區忠孝東路五段372巷27弄39號2樓",
        "臺北市松山區忠孝東路五段372巷27弄39號3樓",
        "臺北市松山區忠孝東路五段372巷27弄39號4樓",
        "臺北市松山區忠孝東路五段372巷27弄39號5樓",
        "臺北市松山區忠孝東路五段372巷27弄39號6樓",
        "臺北市松山區忠孝東路五段372巷27弄39號7樓",
        "臺北市松山區忠孝東路五段372巷27弄39號",
        "臺北市松山區忠孝東路五段372巷27弄41號2樓",
        "臺北市松山區忠孝東路五段372巷27弄41號3樓",
        "臺北市松山區忠孝東路五段372巷27弄41號4樓",
        "臺北市松山區忠孝東路五段372巷27弄41號5樓",
        "臺北市松山區忠孝東路五段372巷27弄41號6樓",
        "臺北市松山區忠孝東路五段372巷27弄41號7樓",
        "臺北市松山區忠孝東路五段372巷27弄41號",
        "臺北市松山區忠孝東路五段372巷27弄43號2樓",
        "臺北市松山區忠孝東路五段372巷27弄43號3樓",
        "臺北市松山區忠孝東路五段372巷27弄43號4樓",
        "臺北市松山區忠孝東路五段372巷27弄43號5樓",
        "臺北市松山區忠孝東路五段372巷27弄43號6樓",
        "臺北市松山區忠孝東路五段372巷27弄43號7樓",
        "臺北市松山區忠孝東路五段372巷27弄43號",
        "臺北市松山區忠孝東路五段372巷27弄45號2樓",
        "臺北市松山區忠孝東路五段372巷27弄45號3樓",
        "臺北市松山區忠孝東路五段372巷27弄45號4樓",
        "臺北市松山區忠孝東路五段372巷27弄45號5樓",
        "臺北市松山區忠孝東路五段372巷27弄45號6樓",
        "臺北市松山區忠孝東路五段372巷27弄45號7樓",
        "臺北市松山區忠孝東路五段372巷27弄45號",
        "臺北市松山區忠孝東路五段372巷27弄47號2樓",
        "臺北市松山區忠孝東路五段372巷27弄47號3樓",
        "臺北市松山區忠孝東路五段372巷27弄47號4樓",
        "臺北市松山區忠孝東路五段372巷27弄47號5樓",
        "臺北市松山區忠孝東路五段372巷27弄47號6樓",
        "臺北市松山區忠孝東路五段372巷27弄47號7樓",
        "臺北市松山區忠孝東路五段372巷27弄47號",
        "臺北市松山區忠孝東路五段372巷27弄49號2樓",
        "臺北市松山區忠孝東路五段372巷27弄49號3樓",
        "臺北市松山區忠孝東路五段372巷27弄49號4樓",
        "臺北市松山區忠孝東路五段372巷27弄49號5樓",
        "臺北市松山區忠孝東路五段372巷27弄49號6樓",
        "臺北市松山區忠孝東路五段372巷27弄49號7樓",
        "臺北市松山區忠孝東路五段372巷27弄49號",
        "臺北市松山區忠孝東路五段372巷27弄5號2樓",
        "臺北市松山區忠孝東路五段372巷27弄5號3樓",
        "臺北市松山區忠孝東路五段372巷27弄5號4樓",
        "臺北市松山區忠孝東路五段372巷27弄5號5樓",
        "臺北市松山區忠孝東路五段372巷27弄5號6樓",
        "臺北市松山區忠孝東路五段372巷27弄5號7樓",
        "臺北市松山區忠孝東路五段372巷27弄5號",
        "臺北市松山區忠孝東路五段372巷27弄51號2樓",
        "臺北市松山區忠孝東路五段372巷27弄51號3樓",
        "臺北市松山區忠孝東路五段372巷27弄51號4樓",
        "臺北市松山區忠孝東路五段372巷27弄51號5樓",
        "臺北市松山區忠孝東路五段372巷27弄51號6樓",
        "臺北市松山區忠孝東路五段372巷27弄51號7樓",
        "臺北市松山區忠孝東路五段372巷27弄51號",
        "臺北市松山區忠孝東路五段372巷27弄53號2樓",
        "臺北市松山區忠孝東路五段372巷27弄53號3樓",
        "臺北市松山區忠孝東路五段372巷27弄53號4樓",
        "臺北市松山區忠孝東路五段372巷27弄53號5樓",
        "臺北市松山區忠孝東路五段372巷27弄53號6樓",
        "臺北市松山區忠孝東路五段372巷27弄53號7樓",
        "臺北市松山區忠孝東路五段372巷27弄53號",
        "臺北市松山區忠孝東路五段372巷27弄55號2樓",
        "臺北市松山區忠孝東路五段372巷27弄55號3樓",
        "臺北市松山區忠孝東路五段372巷27弄55號4樓",
        "臺北市松山區忠孝東路五段372巷27弄55號5樓",
        "臺北市松山區忠孝東路五段372巷27弄55號6樓",
        "臺北市松山區忠孝東路五段372巷27弄55號7樓",
        "臺北市松山區忠孝東路五段372巷27弄55號",
        "臺北市松山區忠孝東路五段372巷27弄57號2樓",
        "臺北市松山區忠孝東路五段372巷27弄57號3樓",
        "臺北市松山區忠孝東路五段372巷27弄57號4樓",
        "臺北市松山區忠孝東路五段372巷27弄57號5樓",
        "臺北市松山區忠孝東路五段372巷27弄57號6樓",
        "臺北市松山區忠孝東路五段372巷27弄57號7樓",
        "臺北市松山區忠孝東路五段372巷27弄57號",
        "臺北市松山區忠孝東路五段372巷27弄59號2樓",
        "臺北市松山區忠孝東路五段372巷27弄59號3樓",
        "臺北市松山區忠孝東路五段372巷27弄59號4樓",
        "臺北市松山區忠孝東路五段372巷27弄59號5樓",
        "臺北市松山區忠孝東路五段372巷27弄59號6樓",
        "臺北市松山區忠孝東路五段372巷27弄59號7樓",
        "臺北市松山區忠孝東路五段372巷27弄59號",
        "臺北市松山區忠孝東路五段372巷27弄61號2樓",
        "臺北市松山區忠孝東路五段372巷27弄61號3樓",
        "臺北市松山區忠孝東路五段372巷27弄61號4樓",
        "臺北市松山區忠孝東路五段372巷27弄61號5樓",
        "臺北市松山區忠孝東路五段372巷27弄61號6樓",
        "臺北市松山區忠孝東路五段372巷27弄61號7樓",
        "臺北市松山區忠孝東路五段372巷27弄61號",
        "臺北市松山區忠孝東路五段372巷27弄63號2樓",
        "臺北市松山區忠孝東路五段372巷27弄63號3樓",
        "臺北市松山區忠孝東路五段372巷27弄63號4樓",
        "臺北市松山區忠孝東路五段372巷27弄63號5樓",
        "臺北市松山區忠孝東路五段372巷27弄63號6樓",
        "臺北市松山區忠孝東路五段372巷27弄63號7樓",
        "臺北市松山區忠孝東路五段372巷27弄63號",
        "臺北市松山區忠孝東路五段372巷27弄65號2樓",
        "臺北市松山區忠孝東路五段372巷27弄65號3樓",
        "臺北市松山區忠孝東路五段372巷27弄65號4樓",
        "臺北市松山區忠孝東路五段372巷27弄65號5樓",
        "臺北市松山區忠孝東路五段372巷27弄65號6樓",
        "臺北市松山區忠孝東路五段372巷27弄65號7樓",
        "臺北市松山區忠孝東路五段372巷27弄65號",
        "臺北市松山區忠孝東路五段372巷27弄67號2樓",
        "臺北市松山區忠孝東路五段372巷27弄67號3樓",
        "臺北市松山區忠孝東路五段372巷27弄67號4樓",
        "臺北市松山區忠孝東路五段372巷27弄67號5樓",
        "臺北市松山區忠孝東路五段372巷27弄67號6樓",
        "臺北市松山區忠孝東路五段372巷27弄67號7樓",
        "臺北市松山區忠孝東路五段372巷27弄67號",
        "臺北市松山區忠孝東路五段372巷27弄68-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄68-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄68-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄68-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄68-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄68-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄68-1號",
        "臺北市松山區忠孝東路五段372巷27弄68-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄68-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄68-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄68-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄68-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄68-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄68-2號",
        "臺北市松山區忠孝東路五段372巷27弄69號2樓",
        "臺北市松山區忠孝東路五段372巷27弄69號3樓",
        "臺北市松山區忠孝東路五段372巷27弄69號4樓",
        "臺北市松山區忠孝東路五段372巷27弄69號5樓",
        "臺北市松山區忠孝東路五段372巷27弄69號6樓",
        "臺北市松山區忠孝東路五段372巷27弄69號7樓",
        "臺北市松山區忠孝東路五段372巷27弄69號",
        "臺北市松山區忠孝東路五段372巷27弄7號2樓",
        "臺北市松山區忠孝東路五段372巷27弄7號3樓",
        "臺北市松山區忠孝東路五段372巷27弄7號4樓",
        "臺北市松山區忠孝東路五段372巷27弄7號5樓",
        "臺北市松山區忠孝東路五段372巷27弄7號6樓",
        "臺北市松山區忠孝東路五段372巷27弄7號7樓",
        "臺北市松山區忠孝東路五段372巷27弄7號",
        "臺北市松山區忠孝東路五段372巷27弄70-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄70-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄70-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄70-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄70-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄70-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄70-1號",
        "臺北市松山區忠孝東路五段372巷27弄70-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄70-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄70-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄70-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄70-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄70-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄70-2號",
        "臺北市松山區忠孝東路五段372巷27弄71號2樓",
        "臺北市松山區忠孝東路五段372巷27弄71號3樓",
        "臺北市松山區忠孝東路五段372巷27弄71號4樓",
        "臺北市松山區忠孝東路五段372巷27弄71號5樓",
        "臺北市松山區忠孝東路五段372巷27弄71號6樓",
        "臺北市松山區忠孝東路五段372巷27弄71號7樓",
        "臺北市松山區忠孝東路五段372巷27弄71號",
        "臺北市松山區忠孝東路五段372巷27弄72-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄72-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄72-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄72-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄72-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄72-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄72-1號",
        "臺北市松山區忠孝東路五段372巷27弄72-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄72-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄72-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄72-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄72-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄72-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄72-2號",
        "臺北市松山區忠孝東路五段372巷27弄73號2樓",
        "臺北市松山區忠孝東路五段372巷27弄73號3樓",
        "臺北市松山區忠孝東路五段372巷27弄73號4樓",
        "臺北市松山區忠孝東路五段372巷27弄73號5樓",
        "臺北市松山區忠孝東路五段372巷27弄73號6樓",
        "臺北市松山區忠孝東路五段372巷27弄73號7樓",
        "臺北市松山區忠孝東路五段372巷27弄73號",
        "臺北市松山區忠孝東路五段372巷27弄74-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄74-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄74-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄74-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄74-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄74-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄74-1號",
        "臺北市松山區忠孝東路五段372巷27弄74-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄74-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄74-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄74-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄74-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄74-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄74-2號",
        "臺北市松山區忠孝東路五段372巷27弄75號2樓",
        "臺北市松山區忠孝東路五段372巷27弄75號3樓",
        "臺北市松山區忠孝東路五段372巷27弄75號4樓",
        "臺北市松山區忠孝東路五段372巷27弄75號5樓",
        "臺北市松山區忠孝東路五段372巷27弄75號6樓",
        "臺北市松山區忠孝東路五段372巷27弄75號7樓",
        "臺北市松山區忠孝東路五段372巷27弄75號",
        "臺北市松山區忠孝東路五段372巷27弄76-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄76-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄76-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄76-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄76-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄76-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄76-1號",
        "臺北市松山區忠孝東路五段372巷27弄76-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄76-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄76-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄76-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄76-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄76-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄76-2號",
        "臺北市松山區忠孝東路五段372巷27弄77號2樓",
        "臺北市松山區忠孝東路五段372巷27弄77號3樓",
        "臺北市松山區忠孝東路五段372巷27弄77號4樓",
        "臺北市松山區忠孝東路五段372巷27弄77號5樓",
        "臺北市松山區忠孝東路五段372巷27弄77號6樓",
        "臺北市松山區忠孝東路五段372巷27弄77號7樓",
        "臺北市松山區忠孝東路五段372巷27弄77號",
        "臺北市松山區忠孝東路五段372巷27弄78-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄78-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄78-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄78-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄78-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄78-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄78-1號",
        "臺北市松山區忠孝東路五段372巷27弄78-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄78-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄78-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄78-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄78-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄78-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄78-2號",
        "臺北市松山區忠孝東路五段372巷27弄79號2樓",
        "臺北市松山區忠孝東路五段372巷27弄79號3樓",
        "臺北市松山區忠孝東路五段372巷27弄79號4樓",
        "臺北市松山區忠孝東路五段372巷27弄79號5樓",
        "臺北市松山區忠孝東路五段372巷27弄79號6樓",
        "臺北市松山區忠孝東路五段372巷27弄79號7樓",
        "臺北市松山區忠孝東路五段372巷27弄79號",
        "臺北市松山區忠孝東路五段372巷27弄80-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄80-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄80-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄80-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄80-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄80-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄80-1號",
        "臺北市松山區忠孝東路五段372巷27弄80-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄80-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄80-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄80-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄80-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄80-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄80-2號",
        "臺北市松山區忠孝東路五段372巷27弄81號2樓",
        "臺北市松山區忠孝東路五段372巷27弄81號3樓",
        "臺北市松山區忠孝東路五段372巷27弄81號4樓",
        "臺北市松山區忠孝東路五段372巷27弄81號5樓",
        "臺北市松山區忠孝東路五段372巷27弄81號6樓",
        "臺北市松山區忠孝東路五段372巷27弄81號7樓",
        "臺北市松山區忠孝東路五段372巷27弄81號",
        "臺北市松山區忠孝東路五段372巷27弄82-1號2樓",
        "臺北市松山區忠孝東路五段372巷27弄82-1號3樓",
        "臺北市松山區忠孝東路五段372巷27弄82-1號4樓",
        "臺北市松山區忠孝東路五段372巷27弄82-1號5樓",
        "臺北市松山區忠孝東路五段372巷27弄82-1號6樓",
        "臺北市松山區忠孝東路五段372巷27弄82-1號7樓",
        "臺北市松山區忠孝東路五段372巷27弄82-1號b1樓",
        "臺北市松山區忠孝東路五段372巷27弄82-1號",
        "臺北市松山區忠孝東路五段372巷27弄82-2號2樓",
        "臺北市松山區忠孝東路五段372巷27弄82-2號3樓",
        "臺北市松山區忠孝東路五段372巷27弄82-2號4樓",
        "臺北市松山區忠孝東路五段372巷27弄82-2號5樓",
        "臺北市松山區忠孝東路五段372巷27弄82-2號6樓",
        "臺北市松山區忠孝東路五段372巷27弄82-2號7樓",
        "臺北市松山區忠孝東路五段372巷27弄82-2號",
        "臺北市松山區忠孝東路五段372巷27弄83號",
        "臺北市松山區忠孝東路五段372巷27弄9號2樓",
        "臺北市松山區忠孝東路五段372巷27弄9號3樓",
        "臺北市松山區忠孝東路五段372巷27弄9號4樓",
        "臺北市松山區忠孝東路五段372巷27弄9號5樓",
        "臺北市松山區忠孝東路五段372巷27弄9號6樓",
        "臺北市松山區忠孝東路五段372巷27弄9號7樓",
        "臺北市松山區忠孝東路五段372巷27弄9號"
    ],
    "全地段地號": [
        "臺北市信義區信義段一小段0269-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:7749.36㎡,高度:3M,用途:防空避難室兼停車場",
        "地上001樓,面積:3442.24㎡,高度:3M,用途:集合住宅",
        "地上001樓,面積:412.57㎡,高度:3M,用途:店舖",
        "地上001樓,面積:1141.59㎡,高度:3M,用途:辦公室",
        "地上002樓,面積:5173.9㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:5173.9㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:5173.9㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:5173.9㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:5173.9㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:5058.42㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:1160㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "1.私設道路2878.87㎡不計入空地,提作公共使用."
    ],
    "變更概要": {}
}