{
    "號碼": "073使字第1127號",
    "發照日期": "0730730",
    "原建照": "071建(港)字第1022號",
    "設計人": "游顯德(台北市政府國民住宅處公設)",
    "監造人": "游顯德(台北市政府國民住宅處公設)",
    "承造人": "莊正信(華志營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "273"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "7699",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "3454.67"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "118646460",
    "竣工日期": null,
    "開工日期": "0710920",
    "全建築地點": [
        "臺北市南港區同德路85巷12號2樓",
        "臺北市南港區同德路85巷12號3樓",
        "臺北市南港區同德路85巷12號4樓",
        "臺北市南港區同德路85巷12號5樓",
        "臺北市南港區同德路85巷12號6樓",
        "臺北市南港區同德路85巷12號7樓",
        "臺北市南港區同德路85巷12號",
        "臺北市南港區同德路85巷14號2樓",
        "臺北市南港區同德路85巷14號3樓",
        "臺北市南港區同德路85巷14號4樓",
        "臺北市南港區同德路85巷14號5樓",
        "臺北市南港區同德路85巷14號6樓",
        "臺北市南港區同德路85巷14號7樓",
        "臺北市南港區同德路85巷14號",
        "臺北市南港區同德路85巷16號2樓",
        "臺北市南港區同德路85巷16號3樓",
        "臺北市南港區同德路85巷16號4樓",
        "臺北市南港區同德路85巷16號5樓",
        "臺北市南港區同德路85巷16號6樓",
        "臺北市南港區同德路85巷16號7樓",
        "臺北市南港區同德路85巷16號",
        "臺北市南港區同德路85巷18號2樓",
        "臺北市南港區同德路85巷18號3樓",
        "臺北市南港區同德路85巷18號4樓",
        "臺北市南港區同德路85巷18號5樓",
        "臺北市南港區同德路85巷18號6樓",
        "臺北市南港區同德路85巷18號7樓",
        "臺北市南港區同德路85巷18號",
        "臺北市南港區忠孝東路六段110巷10號2樓",
        "臺北市南港區忠孝東路六段110巷10號3樓",
        "臺北市南港區忠孝東路六段110巷10號4樓",
        "臺北市南港區忠孝東路六段110巷10號5樓",
        "臺北市南港區忠孝東路六段110巷10號6樓",
        "臺北市南港區忠孝東路六段110巷10號7樓",
        "臺北市南港區忠孝東路六段110巷10號",
        "臺北市南港區忠孝東路六段110巷12號2樓",
        "臺北市南港區忠孝東路六段110巷12號3樓",
        "臺北市南港區忠孝東路六段110巷12號4樓",
        "臺北市南港區忠孝東路六段110巷12號5樓",
        "臺北市南港區忠孝東路六段110巷12號6樓",
        "臺北市南港區忠孝東路六段110巷12號7樓",
        "臺北市南港區忠孝東路六段110巷12號",
        "臺北市南港區忠孝東路六段110巷14號2樓",
        "臺北市南港區忠孝東路六段110巷14號3樓",
        "臺北市南港區忠孝東路六段110巷14號4樓",
        "臺北市南港區忠孝東路六段110巷14號5樓",
        "臺北市南港區忠孝東路六段110巷14號6樓",
        "臺北市南港區忠孝東路六段110巷14號7樓",
        "臺北市南港區忠孝東路六段110巷14號",
        "臺北市南港區忠孝東路六段110巷16號2樓",
        "臺北市南港區忠孝東路六段110巷16號3樓",
        "臺北市南港區忠孝東路六段110巷16號4樓",
        "臺北市南港區忠孝東路六段110巷16號5樓",
        "臺北市南港區忠孝東路六段110巷16號6樓",
        "臺北市南港區忠孝東路六段110巷16號7樓",
        "臺北市南港區忠孝東路六段110巷16號",
        "臺北市南港區忠孝東路六段110巷18號2樓",
        "臺北市南港區忠孝東路六段110巷18號3樓",
        "臺北市南港區忠孝東路六段110巷18號4樓",
        "臺北市南港區忠孝東路六段110巷18號5樓",
        "臺北市南港區忠孝東路六段110巷18號6樓",
        "臺北市南港區忠孝東路六段110巷18號7樓",
        "臺北市南港區忠孝東路六段110巷18號",
        "臺北市南港區忠孝東路六段110巷20號2樓",
        "臺北市南港區忠孝東路六段110巷20號3樓",
        "臺北市南港區忠孝東路六段110巷20號4樓",
        "臺北市南港區忠孝東路六段110巷20號5樓",
        "臺北市南港區忠孝東路六段110巷20號6樓",
        "臺北市南港區忠孝東路六段110巷20號7樓",
        "臺北市南港區忠孝東路六段110巷20號",
        "臺北市南港區忠孝東路六段110巷22號2樓",
        "臺北市南港區忠孝東路六段110巷22號3樓",
        "臺北市南港區忠孝東路六段110巷22號4樓",
        "臺北市南港區忠孝東路六段110巷22號5樓",
        "臺北市南港區忠孝東路六段110巷22號6樓",
        "臺北市南港區忠孝東路六段110巷22號7樓",
        "臺北市南港區忠孝東路六段110巷22號",
        "臺北市南港區忠孝東路六段70巷21弄11號2樓",
        "臺北市南港區忠孝東路六段70巷21弄11號3樓",
        "臺北市南港區忠孝東路六段70巷21弄11號4樓",
        "臺北市南港區忠孝東路六段70巷21弄11號5樓",
        "臺北市南港區忠孝東路六段70巷21弄11號6樓",
        "臺北市南港區忠孝東路六段70巷21弄11號7樓",
        "臺北市南港區忠孝東路六段70巷21弄11號",
        "臺北市南港區忠孝東路六段70巷21弄13號2樓",
        "臺北市南港區忠孝東路六段70巷21弄13號3樓",
        "臺北市南港區忠孝東路六段70巷21弄13號4樓",
        "臺北市南港區忠孝東路六段70巷21弄13號5樓",
        "臺北市南港區忠孝東路六段70巷21弄13號6樓",
        "臺北市南港區忠孝東路六段70巷21弄13號7樓",
        "臺北市南港區忠孝東路六段70巷21弄13號",
        "臺北市南港區忠孝東路六段70巷21弄15號2樓",
        "臺北市南港區忠孝東路六段70巷21弄15號3樓",
        "臺北市南港區忠孝東路六段70巷21弄15號4樓",
        "臺北市南港區忠孝東路六段70巷21弄15號5樓",
        "臺北市南港區忠孝東路六段70巷21弄15號6樓",
        "臺北市南港區忠孝東路六段70巷21弄15號7樓",
        "臺北市南港區忠孝東路六段70巷21弄15號",
        "臺北市南港區忠孝東路六段70巷21弄17號2樓",
        "臺北市南港區忠孝東路六段70巷21弄17號3樓",
        "臺北市南港區忠孝東路六段70巷21弄17號4樓",
        "臺北市南港區忠孝東路六段70巷21弄17號5樓",
        "臺北市南港區忠孝東路六段70巷21弄17號6樓",
        "臺北市南港區忠孝東路六段70巷21弄17號7樓",
        "臺北市南港區忠孝東路六段70巷21弄17號",
        "臺北市南港區忠孝東路六段70巷5弄1號2樓",
        "臺北市南港區忠孝東路六段70巷5弄1號3樓",
        "臺北市南港區忠孝東路六段70巷5弄1號4樓",
        "臺北市南港區忠孝東路六段70巷5弄1號5樓",
        "臺北市南港區忠孝東路六段70巷5弄1號6樓",
        "臺北市南港區忠孝東路六段70巷5弄1號7樓",
        "臺北市南港區忠孝東路六段70巷5弄1號",
        "臺北市南港區忠孝東路六段70巷5弄11號2樓",
        "臺北市南港區忠孝東路六段70巷5弄11號3樓",
        "臺北市南港區忠孝東路六段70巷5弄11號4樓",
        "臺北市南港區忠孝東路六段70巷5弄11號5樓",
        "臺北市南港區忠孝東路六段70巷5弄11號6樓",
        "臺北市南港區忠孝東路六段70巷5弄11號7樓",
        "臺北市南港區忠孝東路六段70巷5弄11號",
        "臺北市南港區忠孝東路六段70巷5弄13號2樓",
        "臺北市南港區忠孝東路六段70巷5弄13號3樓",
        "臺北市南港區忠孝東路六段70巷5弄13號4樓",
        "臺北市南港區忠孝東路六段70巷5弄13號5樓",
        "臺北市南港區忠孝東路六段70巷5弄13號6樓",
        "臺北市南港區忠孝東路六段70巷5弄13號7樓",
        "臺北市南港區忠孝東路六段70巷5弄13號",
        "臺北市南港區忠孝東路六段70巷5弄15號2樓",
        "臺北市南港區忠孝東路六段70巷5弄15號3樓",
        "臺北市南港區忠孝東路六段70巷5弄15號4樓",
        "臺北市南港區忠孝東路六段70巷5弄15號5樓",
        "臺北市南港區忠孝東路六段70巷5弄15號6樓",
        "臺北市南港區忠孝東路六段70巷5弄15號7樓",
        "臺北市南港區忠孝東路六段70巷5弄15號",
        "臺北市南港區忠孝東路六段70巷5弄17號2樓",
        "臺北市南港區忠孝東路六段70巷5弄17號3樓",
        "臺北市南港區忠孝東路六段70巷5弄17號4樓",
        "臺北市南港區忠孝東路六段70巷5弄17號5樓",
        "臺北市南港區忠孝東路六段70巷5弄17號6樓",
        "臺北市南港區忠孝東路六段70巷5弄17號7樓",
        "臺北市南港區忠孝東路六段70巷5弄17號",
        "臺北市南港區忠孝東路六段70巷5弄19號2樓",
        "臺北市南港區忠孝東路六段70巷5弄19號3樓",
        "臺北市南港區忠孝東路六段70巷5弄19號4樓",
        "臺北市南港區忠孝東路六段70巷5弄19號5樓",
        "臺北市南港區忠孝東路六段70巷5弄19號6樓",
        "臺北市南港區忠孝東路六段70巷5弄19號7樓",
        "臺北市南港區忠孝東路六段70巷5弄19號",
        "臺北市南港區忠孝東路六段70巷5弄21號2樓",
        "臺北市南港區忠孝東路六段70巷5弄21號3樓",
        "臺北市南港區忠孝東路六段70巷5弄21號4樓",
        "臺北市南港區忠孝東路六段70巷5弄21號5樓",
        "臺北市南港區忠孝東路六段70巷5弄21號6樓",
        "臺北市南港區忠孝東路六段70巷5弄21號7樓",
        "臺北市南港區忠孝東路六段70巷5弄21號",
        "臺北市南港區忠孝東路六段70巷5弄23號2樓",
        "臺北市南港區忠孝東路六段70巷5弄23號3樓",
        "臺北市南港區忠孝東路六段70巷5弄23號4樓",
        "臺北市南港區忠孝東路六段70巷5弄23號5樓",
        "臺北市南港區忠孝東路六段70巷5弄23號6樓",
        "臺北市南港區忠孝東路六段70巷5弄23號7樓",
        "臺北市南港區忠孝東路六段70巷5弄23號",
        "臺北市南港區忠孝東路六段70巷5弄25號2樓",
        "臺北市南港區忠孝東路六段70巷5弄25號3樓",
        "臺北市南港區忠孝東路六段70巷5弄25號4樓",
        "臺北市南港區忠孝東路六段70巷5弄25號5樓",
        "臺北市南港區忠孝東路六段70巷5弄25號6樓",
        "臺北市南港區忠孝東路六段70巷5弄25號7樓",
        "臺北市南港區忠孝東路六段70巷5弄25號",
        "臺北市南港區忠孝東路六段70巷5弄27號2樓",
        "臺北市南港區忠孝東路六段70巷5弄27號3樓",
        "臺北市南港區忠孝東路六段70巷5弄27號4樓",
        "臺北市南港區忠孝東路六段70巷5弄27號5樓",
        "臺北市南港區忠孝東路六段70巷5弄27號6樓",
        "臺北市南港區忠孝東路六段70巷5弄27號7樓",
        "臺北市南港區忠孝東路六段70巷5弄27號",
        "臺北市南港區忠孝東路六段70巷5弄29號2樓",
        "臺北市南港區忠孝東路六段70巷5弄29號3樓",
        "臺北市南港區忠孝東路六段70巷5弄29號4樓",
        "臺北市南港區忠孝東路六段70巷5弄29號5樓",
        "臺北市南港區忠孝東路六段70巷5弄29號6樓",
        "臺北市南港區忠孝東路六段70巷5弄29號7樓",
        "臺北市南港區忠孝東路六段70巷5弄29號",
        "臺北市南港區忠孝東路六段70巷5弄3號2樓",
        "臺北市南港區忠孝東路六段70巷5弄3號3樓",
        "臺北市南港區忠孝東路六段70巷5弄3號4樓",
        "臺北市南港區忠孝東路六段70巷5弄3號5樓",
        "臺北市南港區忠孝東路六段70巷5弄3號6樓",
        "臺北市南港區忠孝東路六段70巷5弄3號7樓",
        "臺北市南港區忠孝東路六段70巷5弄3號",
        "臺北市南港區忠孝東路六段70巷5弄31號2樓",
        "臺北市南港區忠孝東路六段70巷5弄31號3樓",
        "臺北市南港區忠孝東路六段70巷5弄31號4樓",
        "臺北市南港區忠孝東路六段70巷5弄31號5樓",
        "臺北市南港區忠孝東路六段70巷5弄31號6樓",
        "臺北市南港區忠孝東路六段70巷5弄31號7樓",
        "臺北市南港區忠孝東路六段70巷5弄31號",
        "臺北市南港區忠孝東路六段70巷5弄33號2樓",
        "臺北市南港區忠孝東路六段70巷5弄33號3樓",
        "臺北市南港區忠孝東路六段70巷5弄33號4樓",
        "臺北市南港區忠孝東路六段70巷5弄33號5樓",
        "臺北市南港區忠孝東路六段70巷5弄33號6樓",
        "臺北市南港區忠孝東路六段70巷5弄33號7樓",
        "臺北市南港區忠孝東路六段70巷5弄33號",
        "臺北市南港區忠孝東路六段70巷5弄35號2樓",
        "臺北市南港區忠孝東路六段70巷5弄35號3樓",
        "臺北市南港區忠孝東路六段70巷5弄35號4樓",
        "臺北市南港區忠孝東路六段70巷5弄35號5樓",
        "臺北市南港區忠孝東路六段70巷5弄35號6樓",
        "臺北市南港區忠孝東路六段70巷5弄35號7樓",
        "臺北市南港區忠孝東路六段70巷5弄35號",
        "臺北市南港區忠孝東路六段70巷5弄37號2樓",
        "臺北市南港區忠孝東路六段70巷5弄37號3樓",
        "臺北市南港區忠孝東路六段70巷5弄37號4樓",
        "臺北市南港區忠孝東路六段70巷5弄37號5樓",
        "臺北市南港區忠孝東路六段70巷5弄37號6樓",
        "臺北市南港區忠孝東路六段70巷5弄37號7樓",
        "臺北市南港區忠孝東路六段70巷5弄37號",
        "臺北市南港區忠孝東路六段70巷5弄39號2樓",
        "臺北市南港區忠孝東路六段70巷5弄39號3樓",
        "臺北市南港區忠孝東路六段70巷5弄39號4樓",
        "臺北市南港區忠孝東路六段70巷5弄39號5樓",
        "臺北市南港區忠孝東路六段70巷5弄39號6樓",
        "臺北市南港區忠孝東路六段70巷5弄39號7樓",
        "臺北市南港區忠孝東路六段70巷5弄39號",
        "臺北市南港區忠孝東路六段70巷5弄41號2樓",
        "臺北市南港區忠孝東路六段70巷5弄41號3樓",
        "臺北市南港區忠孝東路六段70巷5弄41號4樓",
        "臺北市南港區忠孝東路六段70巷5弄41號5樓",
        "臺北市南港區忠孝東路六段70巷5弄41號6樓",
        "臺北市南港區忠孝東路六段70巷5弄41號7樓",
        "臺北市南港區忠孝東路六段70巷5弄41號",
        "臺北市南港區忠孝東路六段70巷5弄43號2樓",
        "臺北市南港區忠孝東路六段70巷5弄43號3樓",
        "臺北市南港區忠孝東路六段70巷5弄43號4樓",
        "臺北市南港區忠孝東路六段70巷5弄43號5樓",
        "臺北市南港區忠孝東路六段70巷5弄43號6樓",
        "臺北市南港區忠孝東路六段70巷5弄43號7樓",
        "臺北市南港區忠孝東路六段70巷5弄43號",
        "臺北市南港區忠孝東路六段70巷5弄45號2樓",
        "臺北市南港區忠孝東路六段70巷5弄45號3樓",
        "臺北市南港區忠孝東路六段70巷5弄45號4樓",
        "臺北市南港區忠孝東路六段70巷5弄45號5樓",
        "臺北市南港區忠孝東路六段70巷5弄45號6樓",
        "臺北市南港區忠孝東路六段70巷5弄45號7樓",
        "臺北市南港區忠孝東路六段70巷5弄45號",
        "臺北市南港區忠孝東路六段70巷5弄47號2樓",
        "臺北市南港區忠孝東路六段70巷5弄47號3樓",
        "臺北市南港區忠孝東路六段70巷5弄47號4樓",
        "臺北市南港區忠孝東路六段70巷5弄47號5樓",
        "臺北市南港區忠孝東路六段70巷5弄47號6樓",
        "臺北市南港區忠孝東路六段70巷5弄47號7樓",
        "臺北市南港區忠孝東路六段70巷5弄47號",
        "臺北市南港區忠孝東路六段70巷5弄5號2樓",
        "臺北市南港區忠孝東路六段70巷5弄5號3樓",
        "臺北市南港區忠孝東路六段70巷5弄5號4樓",
        "臺北市南港區忠孝東路六段70巷5弄5號5樓",
        "臺北市南港區忠孝東路六段70巷5弄5號6樓",
        "臺北市南港區忠孝東路六段70巷5弄5號7樓",
        "臺北市南港區忠孝東路六段70巷5弄5號",
        "臺北市南港區忠孝東路六段70巷5弄7號2樓",
        "臺北市南港區忠孝東路六段70巷5弄7號3樓",
        "臺北市南港區忠孝東路六段70巷5弄7號4樓",
        "臺北市南港區忠孝東路六段70巷5弄7號5樓",
        "臺北市南港區忠孝東路六段70巷5弄7號6樓",
        "臺北市南港區忠孝東路六段70巷5弄7號7樓",
        "臺北市南港區忠孝東路六段70巷5弄7號",
        "臺北市南港區忠孝東路六段70巷5弄9號2樓",
        "臺北市南港區忠孝東路六段70巷5弄9號3樓",
        "臺北市南港區忠孝東路六段70巷5弄9號4樓",
        "臺北市南港區忠孝東路六段70巷5弄9號5樓",
        "臺北市南港區忠孝東路六段70巷5弄9號6樓",
        "臺北市南港區忠孝東路六段70巷5弄9號7樓",
        "臺北市南港區忠孝東路六段70巷5弄9號"
    ],
    "全地段地號": [
        "臺北市南港區玉成段五小段0200-0000號",
        "臺北市南港區玉成段五小段0175-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:3454.67㎡,高度:2.8M,用途:防空避難室",
        "地上001樓,面積:3136.59㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:3171.89㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:3171.89㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:3171.89㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:3171.89㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:3171.89㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:3171.89㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:743.28㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:14,面積:210㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}