{
    "號碼": "073使字第0747號",
    "發照日期": "0730525",
    "原建照": "071建(松山)(崙)字第1630號",
    "設計人": "陳重禧(鼎益)",
    "監造人": "陳重禧(鼎益)",
    "承造人": "黃永源(上晉營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "70"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1886.76",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1285.88"
    },
    "簷高": "21",
    "建物高度": "21",
    "工程造價": "39920760",
    "竣工日期": null,
    "開工日期": "0711222",
    "全建築地點": [
        "臺北市松山區南京東路五段66巷22弄10號2樓",
        "臺北市松山區南京東路五段66巷22弄10號3樓",
        "臺北市松山區南京東路五段66巷22弄10號4樓",
        "臺北市松山區南京東路五段66巷22弄10號5樓",
        "臺北市松山區南京東路五段66巷22弄10號6樓",
        "臺北市松山區南京東路五段66巷22弄10號7樓",
        "臺北市松山區南京東路五段66巷22弄10號",
        "臺北市松山區南京東路五段66巷22弄12號2樓",
        "臺北市松山區南京東路五段66巷22弄12號3樓",
        "臺北市松山區南京東路五段66巷22弄12號4樓",
        "臺北市松山區南京東路五段66巷22弄12號5樓",
        "臺北市松山區南京東路五段66巷22弄12號6樓",
        "臺北市松山區南京東路五段66巷22弄12號7樓",
        "臺北市松山區南京東路五段66巷22弄12號",
        "臺北市松山區南京東路五段66巷22弄14號2樓",
        "臺北市松山區南京東路五段66巷22弄14號3樓",
        "臺北市松山區南京東路五段66巷22弄14號4樓",
        "臺北市松山區南京東路五段66巷22弄14號5樓",
        "臺北市松山區南京東路五段66巷22弄14號6樓",
        "臺北市松山區南京東路五段66巷22弄14號7樓",
        "臺北市松山區南京東路五段66巷22弄14號",
        "臺北市松山區南京東路五段66巷22弄16號2樓",
        "臺北市松山區南京東路五段66巷22弄16號3樓",
        "臺北市松山區南京東路五段66巷22弄16號4樓",
        "臺北市松山區南京東路五段66巷22弄16號5樓",
        "臺北市松山區南京東路五段66巷22弄16號6樓",
        "臺北市松山區南京東路五段66巷22弄16號7樓",
        "臺北市松山區南京東路五段66巷22弄16號",
        "臺北市松山區南京東路五段66巷22弄2號2樓",
        "臺北市松山區南京東路五段66巷22弄2號3樓",
        "臺北市松山區南京東路五段66巷22弄2號4樓",
        "臺北市松山區南京東路五段66巷22弄2號5樓",
        "臺北市松山區南京東路五段66巷22弄2號6樓",
        "臺北市松山區南京東路五段66巷22弄2號7樓",
        "臺北市松山區南京東路五段66巷22弄2號",
        "臺北市松山區南京東路五段66巷22弄4號2樓",
        "臺北市松山區南京東路五段66巷22弄4號3樓",
        "臺北市松山區南京東路五段66巷22弄4號4樓",
        "臺北市松山區南京東路五段66巷22弄4號5樓",
        "臺北市松山區南京東路五段66巷22弄4號6樓",
        "臺北市松山區南京東路五段66巷22弄4號7樓",
        "臺北市松山區南京東路五段66巷22弄4號",
        "臺北市松山區南京東路五段66巷22弄6號2樓",
        "臺北市松山區南京東路五段66巷22弄6號3樓",
        "臺北市松山區南京東路五段66巷22弄6號4樓",
        "臺北市松山區南京東路五段66巷22弄6號5樓",
        "臺北市松山區南京東路五段66巷22弄6號6樓",
        "臺北市松山區南京東路五段66巷22弄6號7樓",
        "臺北市松山區南京東路五段66巷22弄6號",
        "臺北市松山區南京東路五段66巷22弄8號2樓",
        "臺北市松山區南京東路五段66巷22弄8號3樓",
        "臺北市松山區南京東路五段66巷22弄8號4樓",
        "臺北市松山區南京東路五段66巷22弄8號5樓",
        "臺北市松山區南京東路五段66巷22弄8號6樓",
        "臺北市松山區南京東路五段66巷22弄8號7樓",
        "臺北市松山區南京東路五段66巷22弄8號",
        "臺北市松山區南京東路五段66巷18號2樓",
        "臺北市松山區南京東路五段66巷18號3樓",
        "臺北市松山區南京東路五段66巷18號4樓",
        "臺北市松山區南京東路五段66巷18號5樓",
        "臺北市松山區南京東路五段66巷18號6樓",
        "臺北市松山區南京東路五段66巷18號7樓",
        "臺北市松山區南京東路五段66巷18號",
        "臺北市松山區南京東路五段66巷20號2樓",
        "臺北市松山區南京東路五段66巷20號3樓",
        "臺北市松山區南京東路五段66巷20號4樓",
        "臺北市松山區南京東路五段66巷20號5樓",
        "臺北市松山區南京東路五段66巷20號6樓",
        "臺北市松山區南京東路五段66巷20號7樓",
        "臺北市松山區南京東路五段66巷20號"
    ],
    "全地段地號": [
        "臺北市松山區西松段二小段0649-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1285.88㎡,高度:3.25M,用途:防空避難室、停車場",
        "地上001樓,面積:230.74㎡,高度:3.4M,用途:店舖",
        "地上001樓,面積:817.76㎡,高度:3.4M,用途:集合住宅",
        "地上002樓,面積:1048.5㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:1048.5㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:1048.5㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:1048.5㎡,高度:2.9M,用途:集合住宅",
        "地上006樓,面積:1048.5㎡,高度:2.9M,用途:集合住宅",
        "地上007樓,面積:1042.37㎡,高度:2.9M,用途:集合住宅",
        "突出物001樓,面積:124.94㎡,高度:0M,用途:無",
        "突出物002樓,面積:127.09㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:16,面積:233.81㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:3,面積:45㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.地下層高度:ＡＢＣＤ2.85米,其它3.25米.",
        "2.第一層高度:ＡＢＣＤ3.40米,其它3.00米."
    ],
    "變更概要": {}
}