{
    "號碼": "073使字第1404號",
    "發照日期": "0731004",
    "原建照": "071建字第0634號",
    "設計人": "黃廷雄(台北市政府國民住宅處)",
    "監造人": "黃廷雄(台北市政府國民住宅處)",
    "承造人": "林逸郎(廣記營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "路線商業區、住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "14",
        "地下層數": "1",
        "戶數": "207"
    },
    "建物面積": {
        "騎樓基地面積": "180.11",
        "其他基地面積": "2674.35",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "2436.82"
    },
    "簷高": "39.53",
    "建物高度": "39.53",
    "工程造價": "150750144",
    "竣工日期": null,
    "開工日期": "0710705",
    "全建築地點": [
        "臺北市松山區南京東路五段123巷1弄22號10樓之1",
        "臺北市松山區南京東路五段123巷1弄22號10樓之2",
        "臺北市松山區南京東路五段123巷1弄22號11樓之1",
        "臺北市松山區南京東路五段123巷1弄22號11樓之2",
        "臺北市松山區南京東路五段123巷1弄22號12樓之1",
        "臺北市松山區南京東路五段123巷1弄22號12樓之2",
        "臺北市松山區南京東路五段123巷1弄22號13樓之1",
        "臺北市松山區南京東路五段123巷1弄22號13樓之2",
        "臺北市松山區南京東路五段123巷1弄22號14樓之1",
        "臺北市松山區南京東路五段123巷1弄22號14樓之2",
        "臺北市松山區南京東路五段123巷1弄22號2樓之1",
        "臺北市松山區南京東路五段123巷1弄22號2樓之2",
        "臺北市松山區南京東路五段123巷1弄22號2樓之3",
        "臺北市松山區南京東路五段123巷1弄22號2樓",
        "臺北市松山區南京東路五段123巷1弄22號3樓之1",
        "臺北市松山區南京東路五段123巷1弄22號3樓之2",
        "臺北市松山區南京東路五段123巷1弄22號3樓之3",
        "臺北市松山區南京東路五段123巷1弄22號4樓之1",
        "臺北市松山區南京東路五段123巷1弄22號4樓之2",
        "臺北市松山區南京東路五段123巷1弄22號4樓之3",
        "臺北市松山區南京東路五段123巷1弄22號5樓之1",
        "臺北市松山區南京東路五段123巷1弄22號5樓之2",
        "臺北市松山區南京東路五段123巷1弄22號5樓之3",
        "臺北市松山區南京東路五段123巷1弄22號6樓之1",
        "臺北市松山區南京東路五段123巷1弄22號6樓之2",
        "臺北市松山區南京東路五段123巷1弄22號6樓之3",
        "臺北市松山區南京東路五段123巷1弄22號7樓之1",
        "臺北市松山區南京東路五段123巷1弄22號7樓之2",
        "臺北市松山區南京東路五段123巷1弄22號8樓之1",
        "臺北市松山區南京東路五段123巷1弄22號8樓之2",
        "臺北市松山區南京東路五段123巷1弄22號9樓之1",
        "臺北市松山區南京東路五段123巷1弄22號9樓之2",
        "臺北市松山區南京東路五段123巷1弄22號",
        "臺北市松山區南京東路五段123巷1弄24號",
        "臺北市松山區南京東路五段123巷1弄26號",
        "臺北市松山區南京東路五段123巷1弄28號",
        "臺北市松山區南京東路五段61號之1",
        "臺北市松山區南京東路五段61號之2",
        "臺北市松山區南京東路五段61號之3",
        "臺北市松山區南京東路五段61號",
        "臺北市松山區南京東路五段63號10樓之1",
        "臺北市松山區南京東路五段63號10樓之2",
        "臺北市松山區南京東路五段63號10樓之3",
        "臺北市松山區南京東路五段63號11樓之1",
        "臺北市松山區南京東路五段63號11樓之2",
        "臺北市松山區南京東路五段63號11樓之3",
        "臺北市松山區南京東路五段63號11樓之4",
        "臺北市松山區南京東路五段63號12樓之1",
        "臺北市松山區南京東路五段63號12樓之2",
        "臺北市松山區南京東路五段63號12樓之3",
        "臺北市松山區南京東路五段63號12樓之4",
        "臺北市松山區南京東路五段63號13樓之1",
        "臺北市松山區南京東路五段63號13樓之2",
        "臺北市松山區南京東路五段63號13樓之3",
        "臺北市松山區南京東路五段63號13樓之4",
        "臺北市松山區南京東路五段63號14樓之1",
        "臺北市松山區南京東路五段63號14樓之2",
        "臺北市松山區南京東路五段63號14樓之3",
        "臺北市松山區南京東路五段63號14樓之4",
        "臺北市松山區南京東路五段63號2樓之1",
        "臺北市松山區南京東路五段63號2樓之2",
        "臺北市松山區南京東路五段63號2樓之3",
        "臺北市松山區南京東路五段63號2樓之4",
        "臺北市松山區南京東路五段63號2樓",
        "臺北市松山區南京東路五段63號3樓之1",
        "臺北市松山區南京東路五段63號3樓之2",
        "臺北市松山區南京東路五段63號3樓之3",
        "臺北市松山區南京東路五段63號4樓之1",
        "臺北市松山區南京東路五段63號4樓之2",
        "臺北市松山區南京東路五段63號4樓之3",
        "臺北市松山區南京東路五段63號4樓之4",
        "臺北市松山區南京東路五段63號5樓之1",
        "臺北市松山區南京東路五段63號5樓之2",
        "臺北市松山區南京東路五段63號5樓之3",
        "臺北市松山區南京東路五段63號6樓之1",
        "臺北市松山區南京東路五段63號6樓之2",
        "臺北市松山區南京東路五段63號6樓之3",
        "臺北市松山區南京東路五段63號6樓之4",
        "臺北市松山區南京東路五段63號7樓之1",
        "臺北市松山區南京東路五段63號7樓之2",
        "臺北市松山區南京東路五段63號7樓之3",
        "臺北市松山區南京東路五段63號7樓之4",
        "臺北市松山區南京東路五段63號8樓之1",
        "臺北市松山區南京東路五段63號8樓之2",
        "臺北市松山區南京東路五段63號8樓之3",
        "臺北市松山區南京東路五段63號9樓之1",
        "臺北市松山區南京東路五段63號9樓之2",
        "臺北市松山區南京東路五段63號9樓之3",
        "臺北市松山區南京東路五段63號9樓之4",
        "臺北市松山區南京東路五段63號",
        "臺北市松山區南京東路五段71號10樓之1",
        "臺北市松山區南京東路五段71號10樓之2",
        "臺北市松山區南京東路五段71號10樓之3",
        "臺北市松山區南京東路五段71號10樓之4",
        "臺北市松山區南京東路五段71號10樓之5",
        "臺北市松山區南京東路五段71號10樓之6",
        "臺北市松山區南京東路五段71號11樓之1",
        "臺北市松山區南京東路五段71號11樓之2",
        "臺北市松山區南京東路五段71號11樓之3",
        "臺北市松山區南京東路五段71號11樓之4",
        "臺北市松山區南京東路五段71號11樓之5",
        "臺北市松山區南京東路五段71號11樓之6",
        "臺北市松山區南京東路五段71號12樓之1",
        "臺北市松山區南京東路五段71號12樓之2",
        "臺北市松山區南京東路五段71號12樓之3",
        "臺北市松山區南京東路五段71號12樓之4",
        "臺北市松山區南京東路五段71號12樓之5",
        "臺北市松山區南京東路五段71號12樓之6",
        "臺北市松山區南京東路五段71號13樓之1",
        "臺北市松山區南京東路五段71號13樓之2",
        "臺北市松山區南京東路五段71號13樓之3",
        "臺北市松山區南京東路五段71號13樓之4",
        "臺北市松山區南京東路五段71號13樓之5",
        "臺北市松山區南京東路五段71號13樓之6",
        "臺北市松山區南京東路五段71號14樓之1",
        "臺北市松山區南京東路五段71號14樓之2",
        "臺北市松山區南京東路五段71號14樓之3",
        "臺北市松山區南京東路五段71號14樓之4",
        "臺北市松山區南京東路五段71號14樓之5",
        "臺北市松山區南京東路五段71號14樓之6",
        "臺北市松山區南京東路五段71號2樓之1",
        "臺北市松山區南京東路五段71號2樓之2",
        "臺北市松山區南京東路五段71號2樓之3",
        "臺北市松山區南京東路五段71號2樓之4",
        "臺北市松山區南京東路五段71號2樓之5",
        "臺北市松山區南京東路五段71號2樓之6",
        "臺北市松山區南京東路五段71號2樓",
        "臺北市松山區南京東路五段71號3樓之1",
        "臺北市松山區南京東路五段71號3樓之2",
        "臺北市松山區南京東路五段71號3樓之3",
        "臺北市松山區南京東路五段71號3樓之4",
        "臺北市松山區南京東路五段71號3樓之5",
        "臺北市松山區南京東路五段71號3樓之6",
        "臺北市松山區南京東路五段71號4樓之1",
        "臺北市松山區南京東路五段71號4樓之2",
        "臺北市松山區南京東路五段71號4樓之3",
        "臺北市松山區南京東路五段71號4樓之4",
        "臺北市松山區南京東路五段71號4樓之5",
        "臺北市松山區南京東路五段71號4樓之6",
        "臺北市松山區南京東路五段71號5樓之1",
        "臺北市松山區南京東路五段71號5樓之2",
        "臺北市松山區南京東路五段71號5樓之3",
        "臺北市松山區南京東路五段71號5樓之4",
        "臺北市松山區南京東路五段71號5樓之5",
        "臺北市松山區南京東路五段71號5樓之6",
        "臺北市松山區南京東路五段71號6樓之1",
        "臺北市松山區南京東路五段71號6樓之2",
        "臺北市松山區南京東路五段71號6樓之3",
        "臺北市松山區南京東路五段71號6樓之4",
        "臺北市松山區南京東路五段71號6樓之5",
        "臺北市松山區南京東路五段71號6樓之6",
        "臺北市松山區南京東路五段71號7樓之1",
        "臺北市松山區南京東路五段71號7樓之2",
        "臺北市松山區南京東路五段71號7樓之3",
        "臺北市松山區南京東路五段71號7樓之4",
        "臺北市松山區南京東路五段71號7樓之5",
        "臺北市松山區南京東路五段71號7樓之6",
        "臺北市松山區南京東路五段71號8樓之1",
        "臺北市松山區南京東路五段71號8樓之2",
        "臺北市松山區南京東路五段71號8樓之3",
        "臺北市松山區南京東路五段71號8樓之4",
        "臺北市松山區南京東路五段71號8樓之5",
        "臺北市松山區南京東路五段71號8樓之6",
        "臺北市松山區南京東路五段71號9樓之1",
        "臺北市松山區南京東路五段71號9樓之2",
        "臺北市松山區南京東路五段71號9樓之3",
        "臺北市松山區南京東路五段71號9樓之4",
        "臺北市松山區南京東路五段71號9樓之5",
        "臺北市松山區南京東路五段71號9樓之6",
        "臺北市松山區南京東路五段71號",
        "臺北市松山區南京東路五段73號"
    ],
    "全地段地號": [
        "臺北市松山區西松段一小段0609-0000號",
        "臺北市松山區西松段一小段0610-0000號",
        "臺北市松山區西松段一小段0613-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:2436.82㎡,高度:3.3M,用途:防空避難室兼停車場",
        "地上000樓,面積:169.49㎡,高度:3.8M,用途:無",
        "地上001樓,面積:1390.92㎡,高度:3.8M,用途:店舖",
        "地上002樓,面積:1572.94㎡,高度:3M,用途:辦公室",
        "地上003樓,面積:1559.02㎡,高度:3M,用途:辦公室",
        "地上004樓,面積:1541.31㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上005樓,面積:1541.31㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上006樓,面積:1541.31㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上007樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上008樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上009樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上010樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上011樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上012樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上013樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "地上014樓,面積:1440.41㎡,高度:2.73M,用途:辦公室、集合住宅",
        "突出物001樓,面積:89.14㎡,高度:0M,用途:無",
        "突出物002樓,面積:189.17㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "1.四至六層辦公室502.35㎡、集合住宅1038.96㎡.",
        "2.七至十四層辦公室462.57㎡、集合住宅977.84㎡."
    ],
    "變更概要": {}
}