{
    "號碼": "073使字第1355號",
    "發照日期": "0730920",
    "原建照": "071建(北投)字第1257號",
    "設計人": "游能全(能全)",
    "監造人": "黃明鋕(黃明鋕)",
    "承造人": "陳世昌(鴻固營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "10",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "306"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "8465",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "4706.57"
    },
    "簷高": "0",
    "建物高度": "19.8",
    "工程造價": "153996075",
    "竣工日期": null,
    "開工日期": "0711118",
    "全建築地點": [
        "臺北市北投區中山北路七段219巷3弄101號2樓之1",
        "臺北市北投區中山北路七段219巷3弄101號2樓",
        "臺北市北投區中山北路七段219巷3弄101號3樓之1",
        "臺北市北投區中山北路七段219巷3弄101號3樓",
        "臺北市北投區中山北路七段219巷3弄101號4樓之1",
        "臺北市北投區中山北路七段219巷3弄101號4樓",
        "臺北市北投區中山北路七段219巷3弄101號5樓之1",
        "臺北市北投區中山北路七段219巷3弄101號5樓",
        "臺北市北投區中山北路七段219巷3弄101號6樓之1",
        "臺北市北投區中山北路七段219巷3弄101號6樓",
        "臺北市北投區中山北路七段219巷3弄101號7樓之1",
        "臺北市北投區中山北路七段219巷3弄101號7樓",
        "臺北市北投區中山北路七段219巷3弄101號",
        "臺北市北投區中山北路七段219巷3弄103號2樓",
        "臺北市北投區中山北路七段219巷3弄103號3樓",
        "臺北市北投區中山北路七段219巷3弄103號4樓",
        "臺北市北投區中山北路七段219巷3弄103號5樓",
        "臺北市北投區中山北路七段219巷3弄103號6樓",
        "臺北市北投區中山北路七段219巷3弄103號7樓",
        "臺北市北投區中山北路七段219巷3弄103號",
        "臺北市北投區中山北路七段219巷3弄105號2樓",
        "臺北市北投區中山北路七段219巷3弄105號3樓",
        "臺北市北投區中山北路七段219巷3弄105號4樓",
        "臺北市北投區中山北路七段219巷3弄105號5樓",
        "臺北市北投區中山北路七段219巷3弄105號6樓",
        "臺北市北投區中山北路七段219巷3弄105號7樓",
        "臺北市北投區中山北路七段219巷3弄105號",
        "臺北市北投區中山北路七段219巷3弄107號2樓",
        "臺北市北投區中山北路七段219巷3弄107號3樓",
        "臺北市北投區中山北路七段219巷3弄107號4樓",
        "臺北市北投區中山北路七段219巷3弄107號5樓",
        "臺北市北投區中山北路七段219巷3弄107號6樓",
        "臺北市北投區中山北路七段219巷3弄107號7樓",
        "臺北市北投區中山北路七段219巷3弄107號",
        "臺北市北投區中山北路七段219巷3弄109號2樓",
        "臺北市北投區中山北路七段219巷3弄109號3樓",
        "臺北市北投區中山北路七段219巷3弄109號4樓",
        "臺北市北投區中山北路七段219巷3弄109號5樓",
        "臺北市北投區中山北路七段219巷3弄109號6樓",
        "臺北市北投區中山北路七段219巷3弄109號7樓",
        "臺北市北投區中山北路七段219巷3弄109號",
        "臺北市北投區中山北路七段219巷3弄111號2樓",
        "臺北市北投區中山北路七段219巷3弄111號3樓",
        "臺北市北投區中山北路七段219巷3弄111號4樓",
        "臺北市北投區中山北路七段219巷3弄111號5樓",
        "臺北市北投區中山北路七段219巷3弄111號6樓",
        "臺北市北投區中山北路七段219巷3弄111號7樓",
        "臺北市北投區中山北路七段219巷3弄111號",
        "臺北市北投區中山北路七段219巷3弄113號2樓",
        "臺北市北投區中山北路七段219巷3弄113號3樓",
        "臺北市北投區中山北路七段219巷3弄113號4樓",
        "臺北市北投區中山北路七段219巷3弄113號5樓",
        "臺北市北投區中山北路七段219巷3弄113號6樓",
        "臺北市北投區中山北路七段219巷3弄113號7樓",
        "臺北市北投區中山北路七段219巷3弄113號",
        "臺北市北投區中山北路七段219巷3弄115號2樓",
        "臺北市北投區中山北路七段219巷3弄115號3樓",
        "臺北市北投區中山北路七段219巷3弄115號4樓",
        "臺北市北投區中山北路七段219巷3弄115號5樓",
        "臺北市北投區中山北路七段219巷3弄115號6樓",
        "臺北市北投區中山北路七段219巷3弄115號7樓",
        "臺北市北投區中山北路七段219巷3弄115號",
        "臺北市北投區中山北路七段219巷3弄117號2樓之1",
        "臺北市北投區中山北路七段219巷3弄117號2樓",
        "臺北市北投區中山北路七段219巷3弄117號3樓之1",
        "臺北市北投區中山北路七段219巷3弄117號3樓",
        "臺北市北投區中山北路七段219巷3弄117號4樓之1",
        "臺北市北投區中山北路七段219巷3弄117號4樓",
        "臺北市北投區中山北路七段219巷3弄117號5樓之1",
        "臺北市北投區中山北路七段219巷3弄117號5樓",
        "臺北市北投區中山北路七段219巷3弄117號6樓之1",
        "臺北市北投區中山北路七段219巷3弄117號6樓",
        "臺北市北投區中山北路七段219巷3弄117號7樓之1",
        "臺北市北投區中山北路七段219巷3弄117號7樓",
        "臺北市北投區中山北路七段219巷3弄117號",
        "臺北市北投區中山北路七段219巷3弄35號2樓",
        "臺北市北投區中山北路七段219巷3弄35號3樓",
        "臺北市北投區中山北路七段219巷3弄35號4樓",
        "臺北市北投區中山北路七段219巷3弄35號5樓",
        "臺北市北投區中山北路七段219巷3弄35號6樓",
        "臺北市北投區中山北路七段219巷3弄35號7樓",
        "臺北市北投區中山北路七段219巷3弄35號",
        "臺北市北投區中山北路七段219巷3弄37號2樓",
        "臺北市北投區中山北路七段219巷3弄37號3樓",
        "臺北市北投區中山北路七段219巷3弄37號4樓",
        "臺北市北投區中山北路七段219巷3弄37號5樓",
        "臺北市北投區中山北路七段219巷3弄37號6樓",
        "臺北市北投區中山北路七段219巷3弄37號7樓",
        "臺北市北投區中山北路七段219巷3弄37號",
        "臺北市北投區中山北路七段219巷3弄39號2樓",
        "臺北市北投區中山北路七段219巷3弄39號3樓",
        "臺北市北投區中山北路七段219巷3弄39號4樓",
        "臺北市北投區中山北路七段219巷3弄39號5樓",
        "臺北市北投區中山北路七段219巷3弄39號6樓",
        "臺北市北投區中山北路七段219巷3弄39號7樓",
        "臺北市北投區中山北路七段219巷3弄39號",
        "臺北市北投區中山北路七段219巷3弄41號2樓",
        "臺北市北投區中山北路七段219巷3弄41號3樓",
        "臺北市北投區中山北路七段219巷3弄41號4樓",
        "臺北市北投區中山北路七段219巷3弄41號5樓",
        "臺北市北投區中山北路七段219巷3弄41號6樓",
        "臺北市北投區中山北路七段219巷3弄41號7樓",
        "臺北市北投區中山北路七段219巷3弄41號",
        "臺北市北投區中山北路七段219巷3弄43號2樓",
        "臺北市北投區中山北路七段219巷3弄43號3樓",
        "臺北市北投區中山北路七段219巷3弄43號4樓",
        "臺北市北投區中山北路七段219巷3弄43號5樓",
        "臺北市北投區中山北路七段219巷3弄43號6樓",
        "臺北市北投區中山北路七段219巷3弄43號7樓",
        "臺北市北投區中山北路七段219巷3弄43號",
        "臺北市北投區中山北路七段219巷3弄45號2樓",
        "臺北市北投區中山北路七段219巷3弄45號3樓",
        "臺北市北投區中山北路七段219巷3弄45號4樓",
        "臺北市北投區中山北路七段219巷3弄45號5樓",
        "臺北市北投區中山北路七段219巷3弄45號6樓",
        "臺北市北投區中山北路七段219巷3弄45號7樓",
        "臺北市北投區中山北路七段219巷3弄45號",
        "臺北市北投區中山北路七段219巷3弄47號2樓",
        "臺北市北投區中山北路七段219巷3弄47號3樓",
        "臺北市北投區中山北路七段219巷3弄47號4樓",
        "臺北市北投區中山北路七段219巷3弄47號5樓",
        "臺北市北投區中山北路七段219巷3弄47號6樓",
        "臺北市北投區中山北路七段219巷3弄47號7樓",
        "臺北市北投區中山北路七段219巷3弄47號",
        "臺北市北投區中山北路七段219巷3弄49號2樓",
        "臺北市北投區中山北路七段219巷3弄49號3樓",
        "臺北市北投區中山北路七段219巷3弄49號4樓",
        "臺北市北投區中山北路七段219巷3弄49號5樓",
        "臺北市北投區中山北路七段219巷3弄49號6樓",
        "臺北市北投區中山北路七段219巷3弄49號7樓",
        "臺北市北投區中山北路七段219巷3弄49號",
        "臺北市北投區中山北路七段219巷3弄51號2樓",
        "臺北市北投區中山北路七段219巷3弄51號3樓",
        "臺北市北投區中山北路七段219巷3弄51號4樓",
        "臺北市北投區中山北路七段219巷3弄51號5樓",
        "臺北市北投區中山北路七段219巷3弄51號6樓",
        "臺北市北投區中山北路七段219巷3弄51號7樓",
        "臺北市北投區中山北路七段219巷3弄51號",
        "臺北市北投區中山北路七段219巷3弄53號2樓",
        "臺北市北投區中山北路七段219巷3弄53號3樓",
        "臺北市北投區中山北路七段219巷3弄53號4樓",
        "臺北市北投區中山北路七段219巷3弄53號5樓",
        "臺北市北投區中山北路七段219巷3弄53號6樓",
        "臺北市北投區中山北路七段219巷3弄53號7樓",
        "臺北市北投區中山北路七段219巷3弄53號",
        "臺北市北投區中山北路七段219巷3弄55號2樓",
        "臺北市北投區中山北路七段219巷3弄55號3樓",
        "臺北市北投區中山北路七段219巷3弄55號4樓",
        "臺北市北投區中山北路七段219巷3弄55號5樓",
        "臺北市北投區中山北路七段219巷3弄55號6樓",
        "臺北市北投區中山北路七段219巷3弄55號7樓",
        "臺北市北投區中山北路七段219巷3弄55號",
        "臺北市北投區中山北路七段219巷3弄57號2樓",
        "臺北市北投區中山北路七段219巷3弄57號3樓",
        "臺北市北投區中山北路七段219巷3弄57號4樓",
        "臺北市北投區中山北路七段219巷3弄57號5樓",
        "臺北市北投區中山北路七段219巷3弄57號6樓",
        "臺北市北投區中山北路七段219巷3弄57號7樓",
        "臺北市北投區中山北路七段219巷3弄57號",
        "臺北市北投區中山北路七段219巷3弄59號2樓",
        "臺北市北投區中山北路七段219巷3弄59號3樓",
        "臺北市北投區中山北路七段219巷3弄59號4樓",
        "臺北市北投區中山北路七段219巷3弄59號5樓",
        "臺北市北投區中山北路七段219巷3弄59號6樓",
        "臺北市北投區中山北路七段219巷3弄59號7樓",
        "臺北市北投區中山北路七段219巷3弄59號",
        "臺北市北投區中山北路七段219巷3弄61號2樓",
        "臺北市北投區中山北路七段219巷3弄61號3樓",
        "臺北市北投區中山北路七段219巷3弄61號4樓",
        "臺北市北投區中山北路七段219巷3弄61號5樓",
        "臺北市北投區中山北路七段219巷3弄61號6樓",
        "臺北市北投區中山北路七段219巷3弄61號7樓",
        "臺北市北投區中山北路七段219巷3弄61號",
        "臺北市北投區中山北路七段219巷3弄63號2樓",
        "臺北市北投區中山北路七段219巷3弄63號3樓",
        "臺北市北投區中山北路七段219巷3弄63號4樓",
        "臺北市北投區中山北路七段219巷3弄63號5樓",
        "臺北市北投區中山北路七段219巷3弄63號6樓",
        "臺北市北投區中山北路七段219巷3弄63號7樓",
        "臺北市北投區中山北路七段219巷3弄63號",
        "臺北市北投區中山北路七段219巷3弄65號2樓",
        "臺北市北投區中山北路七段219巷3弄65號3樓",
        "臺北市北投區中山北路七段219巷3弄65號4樓",
        "臺北市北投區中山北路七段219巷3弄65號5樓",
        "臺北市北投區中山北路七段219巷3弄65號6樓",
        "臺北市北投區中山北路七段219巷3弄65號7樓",
        "臺北市北投區中山北路七段219巷3弄65號",
        "臺北市北投區中山北路七段219巷3弄67號",
        "臺北市北投區中山北路七段219巷3弄69號2樓",
        "臺北市北投區中山北路七段219巷3弄69號3樓",
        "臺北市北投區中山北路七段219巷3弄69號4樓",
        "臺北市北投區中山北路七段219巷3弄69號5樓",
        "臺北市北投區中山北路七段219巷3弄69號6樓",
        "臺北市北投區中山北路七段219巷3弄69號7樓",
        "臺北市北投區中山北路七段219巷3弄69號",
        "臺北市北投區中山北路七段219巷3弄71號2樓",
        "臺北市北投區中山北路七段219巷3弄71號3樓",
        "臺北市北投區中山北路七段219巷3弄71號4樓",
        "臺北市北投區中山北路七段219巷3弄71號5樓",
        "臺北市北投區中山北路七段219巷3弄71號6樓",
        "臺北市北投區中山北路七段219巷3弄71號7樓",
        "臺北市北投區中山北路七段219巷3弄71號",
        "臺北市北投區中山北路七段219巷3弄73號2樓",
        "臺北市北投區中山北路七段219巷3弄73號3樓",
        "臺北市北投區中山北路七段219巷3弄73號4樓",
        "臺北市北投區中山北路七段219巷3弄73號5樓",
        "臺北市北投區中山北路七段219巷3弄73號6樓",
        "臺北市北投區中山北路七段219巷3弄73號7樓",
        "臺北市北投區中山北路七段219巷3弄73號",
        "臺北市北投區中山北路七段219巷3弄75號2樓",
        "臺北市北投區中山北路七段219巷3弄75號3樓",
        "臺北市北投區中山北路七段219巷3弄75號4樓",
        "臺北市北投區中山北路七段219巷3弄75號5樓",
        "臺北市北投區中山北路七段219巷3弄75號6樓",
        "臺北市北投區中山北路七段219巷3弄75號7樓",
        "臺北市北投區中山北路七段219巷3弄75號",
        "臺北市北投區中山北路七段219巷3弄77號2樓",
        "臺北市北投區中山北路七段219巷3弄77號3樓",
        "臺北市北投區中山北路七段219巷3弄77號4樓",
        "臺北市北投區中山北路七段219巷3弄77號5樓",
        "臺北市北投區中山北路七段219巷3弄77號6樓",
        "臺北市北投區中山北路七段219巷3弄77號7樓",
        "臺北市北投區中山北路七段219巷3弄77號",
        "臺北市北投區中山北路七段219巷3弄79號2樓",
        "臺北市北投區中山北路七段219巷3弄79號3樓",
        "臺北市北投區中山北路七段219巷3弄79號4樓",
        "臺北市北投區中山北路七段219巷3弄79號5樓",
        "臺北市北投區中山北路七段219巷3弄79號6樓",
        "臺北市北投區中山北路七段219巷3弄79號7樓",
        "臺北市北投區中山北路七段219巷3弄79號",
        "臺北市北投區中山北路七段219巷3弄81號2樓",
        "臺北市北投區中山北路七段219巷3弄81號3樓",
        "臺北市北投區中山北路七段219巷3弄81號4樓",
        "臺北市北投區中山北路七段219巷3弄81號5樓",
        "臺北市北投區中山北路七段219巷3弄81號6樓",
        "臺北市北投區中山北路七段219巷3弄81號7樓",
        "臺北市北投區中山北路七段219巷3弄81號",
        "臺北市北投區中山北路七段219巷3弄83號2樓",
        "臺北市北投區中山北路七段219巷3弄83號3樓",
        "臺北市北投區中山北路七段219巷3弄83號4樓",
        "臺北市北投區中山北路七段219巷3弄83號5樓",
        "臺北市北投區中山北路七段219巷3弄83號6樓",
        "臺北市北投區中山北路七段219巷3弄83號7樓",
        "臺北市北投區中山北路七段219巷3弄83號",
        "臺北市北投區中山北路七段219巷3弄85號2樓",
        "臺北市北投區中山北路七段219巷3弄85號3樓",
        "臺北市北投區中山北路七段219巷3弄85號4樓",
        "臺北市北投區中山北路七段219巷3弄85號5樓",
        "臺北市北投區中山北路七段219巷3弄85號6樓",
        "臺北市北投區中山北路七段219巷3弄85號7樓",
        "臺北市北投區中山北路七段219巷3弄85號",
        "臺北市北投區中山北路七段219巷3弄87號2樓之1",
        "臺北市北投區中山北路七段219巷3弄87號2樓",
        "臺北市北投區中山北路七段219巷3弄87號3樓之1",
        "臺北市北投區中山北路七段219巷3弄87號3樓",
        "臺北市北投區中山北路七段219巷3弄87號4樓之1",
        "臺北市北投區中山北路七段219巷3弄87號4樓",
        "臺北市北投區中山北路七段219巷3弄87號5樓之1",
        "臺北市北投區中山北路七段219巷3弄87號5樓",
        "臺北市北投區中山北路七段219巷3弄87號6樓之1",
        "臺北市北投區中山北路七段219巷3弄87號6樓",
        "臺北市北投區中山北路七段219巷3弄87號7樓之1",
        "臺北市北投區中山北路七段219巷3弄87號7樓",
        "臺北市北投區中山北路七段219巷3弄87號",
        "臺北市北投區中山北路七段219巷3弄89號2樓",
        "臺北市北投區中山北路七段219巷3弄89號3樓",
        "臺北市北投區中山北路七段219巷3弄89號4樓",
        "臺北市北投區中山北路七段219巷3弄89號5樓",
        "臺北市北投區中山北路七段219巷3弄89號6樓",
        "臺北市北投區中山北路七段219巷3弄89號7樓",
        "臺北市北投區中山北路七段219巷3弄89號",
        "臺北市北投區中山北路七段219巷3弄91號2樓",
        "臺北市北投區中山北路七段219巷3弄91號3樓",
        "臺北市北投區中山北路七段219巷3弄91號4樓",
        "臺北市北投區中山北路七段219巷3弄91號5樓",
        "臺北市北投區中山北路七段219巷3弄91號6樓",
        "臺北市北投區中山北路七段219巷3弄91號7樓",
        "臺北市北投區中山北路七段219巷3弄91號",
        "臺北市北投區中山北路七段219巷3弄93號2樓",
        "臺北市北投區中山北路七段219巷3弄93號3樓",
        "臺北市北投區中山北路七段219巷3弄93號4樓",
        "臺北市北投區中山北路七段219巷3弄93號5樓",
        "臺北市北投區中山北路七段219巷3弄93號6樓",
        "臺北市北投區中山北路七段219巷3弄93號7樓",
        "臺北市北投區中山北路七段219巷3弄93號",
        "臺北市北投區中山北路七段219巷3弄95號2樓",
        "臺北市北投區中山北路七段219巷3弄95號3樓",
        "臺北市北投區中山北路七段219巷3弄95號4樓",
        "臺北市北投區中山北路七段219巷3弄95號5樓",
        "臺北市北投區中山北路七段219巷3弄95號6樓",
        "臺北市北投區中山北路七段219巷3弄95號7樓",
        "臺北市北投區中山北路七段219巷3弄95號",
        "臺北市北投區中山北路七段219巷3弄97號2樓",
        "臺北市北投區中山北路七段219巷3弄97號3樓",
        "臺北市北投區中山北路七段219巷3弄97號4樓",
        "臺北市北投區中山北路七段219巷3弄97號5樓",
        "臺北市北投區中山北路七段219巷3弄97號6樓",
        "臺北市北投區中山北路七段219巷3弄97號7樓",
        "臺北市北投區中山北路七段219巷3弄97號",
        "臺北市北投區中山北路七段219巷3弄99號2樓",
        "臺北市北投區中山北路七段219巷3弄99號3樓",
        "臺北市北投區中山北路七段219巷3弄99號4樓",
        "臺北市北投區中山北路七段219巷3弄99號5樓",
        "臺北市北投區中山北路七段219巷3弄99號6樓",
        "臺北市北投區中山北路七段219巷3弄99號7樓",
        "臺北市北投區中山北路七段219巷3弄99號"
    ],
    "全地段地號": [
        "臺北市北投區唭哩岸段0056-0004號",
        "臺北市北投區唭哩岸段0739-0000號",
        "臺北市北投區唭哩岸段0738-0001號",
        "臺北市北投區唭哩岸段0057-0002號"
    ],
    "建築概要": [
        "地下001樓,面積:4706.57㎡,高度:2.8M,用途:防空避難室兼停車庫",
        "地上001樓,面積:4100.29㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:4098.45㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:4098.14㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:4098.14㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:4088.52㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:4108.8㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:4060.68㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:530㎡,高度:0M,用途:無",
        "突出物002樓,面積:331.76㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:74,面積:1110㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}