{
    "號碼": "073使字第1506號",
    "發照日期": "0731029",
    "原建照": "072建字第0832號",
    "設計人": "侯西泉(侯西泉)",
    "監造人": "侯西泉(侯西泉)",
    "承造人": "侯西隆(漢陽營造工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "29",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "145"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3950.86",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1192.87"
    },
    "簷高": "13.88",
    "建物高度": "14",
    "工程造價": "45299170",
    "竣工日期": null,
    "開工日期": "0720903",
    "全建築地點": [
        "臺北市南港區研究院路二段182巷79弄1號2樓",
        "臺北市南港區研究院路二段182巷79弄1號3樓",
        "臺北市南港區研究院路二段182巷79弄1號4樓",
        "臺北市南港區研究院路二段182巷79弄1號5樓",
        "臺北市南港區研究院路二段182巷79弄1號",
        "臺北市南港區研究院路二段182巷79弄10號2樓",
        "臺北市南港區研究院路二段182巷79弄10號3樓",
        "臺北市南港區研究院路二段182巷79弄10號4樓",
        "臺北市南港區研究院路二段182巷79弄10號5樓",
        "臺北市南港區研究院路二段182巷79弄10號",
        "臺北市南港區研究院路二段182巷79弄11號2樓",
        "臺北市南港區研究院路二段182巷79弄11號3樓",
        "臺北市南港區研究院路二段182巷79弄11號4樓",
        "臺北市南港區研究院路二段182巷79弄11號5樓",
        "臺北市南港區研究院路二段182巷79弄11號",
        "臺北市南港區研究院路二段182巷79弄12號2樓",
        "臺北市南港區研究院路二段182巷79弄12號3樓",
        "臺北市南港區研究院路二段182巷79弄12號4樓",
        "臺北市南港區研究院路二段182巷79弄12號5樓",
        "臺北市南港區研究院路二段182巷79弄12號",
        "臺北市南港區研究院路二段182巷79弄13號2樓",
        "臺北市南港區研究院路二段182巷79弄13號3樓",
        "臺北市南港區研究院路二段182巷79弄13號4樓",
        "臺北市南港區研究院路二段182巷79弄13號5樓",
        "臺北市南港區研究院路二段182巷79弄13號",
        "臺北市南港區研究院路二段182巷79弄14號2樓",
        "臺北市南港區研究院路二段182巷79弄14號3樓",
        "臺北市南港區研究院路二段182巷79弄14號4樓",
        "臺北市南港區研究院路二段182巷79弄14號5樓",
        "臺北市南港區研究院路二段182巷79弄14號",
        "臺北市南港區研究院路二段182巷79弄15號2樓",
        "臺北市南港區研究院路二段182巷79弄15號3樓",
        "臺北市南港區研究院路二段182巷79弄15號4樓",
        "臺北市南港區研究院路二段182巷79弄15號5樓",
        "臺北市南港區研究院路二段182巷79弄15號",
        "臺北市南港區研究院路二段182巷79弄17號2樓",
        "臺北市南港區研究院路二段182巷79弄17號3樓",
        "臺北市南港區研究院路二段182巷79弄17號4樓",
        "臺北市南港區研究院路二段182巷79弄17號5樓",
        "臺北市南港區研究院路二段182巷79弄17號",
        "臺北市南港區研究院路二段182巷79弄19號2樓",
        "臺北市南港區研究院路二段182巷79弄19號3樓",
        "臺北市南港區研究院路二段182巷79弄19號4樓",
        "臺北市南港區研究院路二段182巷79弄19號5樓",
        "臺北市南港區研究院路二段182巷79弄19號",
        "臺北市南港區研究院路二段182巷79弄2號2樓",
        "臺北市南港區研究院路二段182巷79弄2號3樓",
        "臺北市南港區研究院路二段182巷79弄2號4樓",
        "臺北市南港區研究院路二段182巷79弄2號5樓",
        "臺北市南港區研究院路二段182巷79弄2號",
        "臺北市南港區研究院路二段182巷79弄21號2樓",
        "臺北市南港區研究院路二段182巷79弄21號3樓",
        "臺北市南港區研究院路二段182巷79弄21號4樓",
        "臺北市南港區研究院路二段182巷79弄21號5樓",
        "臺北市南港區研究院路二段182巷79弄21號",
        "臺北市南港區研究院路二段182巷79弄23號2樓",
        "臺北市南港區研究院路二段182巷79弄23號3樓",
        "臺北市南港區研究院路二段182巷79弄23號4樓",
        "臺北市南港區研究院路二段182巷79弄23號5樓",
        "臺北市南港區研究院路二段182巷79弄23號",
        "臺北市南港區研究院路二段182巷79弄25號2樓",
        "臺北市南港區研究院路二段182巷79弄25號3樓",
        "臺北市南港區研究院路二段182巷79弄25號4樓",
        "臺北市南港區研究院路二段182巷79弄25號5樓",
        "臺北市南港區研究院路二段182巷79弄25號",
        "臺北市南港區研究院路二段182巷79弄27號2樓",
        "臺北市南港區研究院路二段182巷79弄27號3樓",
        "臺北市南港區研究院路二段182巷79弄27號4樓",
        "臺北市南港區研究院路二段182巷79弄27號5樓",
        "臺北市南港區研究院路二段182巷79弄27號",
        "臺北市南港區研究院路二段182巷79弄29號2樓",
        "臺北市南港區研究院路二段182巷79弄29號3樓",
        "臺北市南港區研究院路二段182巷79弄29號4樓",
        "臺北市南港區研究院路二段182巷79弄29號5樓",
        "臺北市南港區研究院路二段182巷79弄29號",
        "臺北市南港區研究院路二段182巷79弄3號2樓",
        "臺北市南港區研究院路二段182巷79弄3號3樓",
        "臺北市南港區研究院路二段182巷79弄3號4樓",
        "臺北市南港區研究院路二段182巷79弄3號5樓",
        "臺北市南港區研究院路二段182巷79弄3號",
        "臺北市南港區研究院路二段182巷79弄31號2樓",
        "臺北市南港區研究院路二段182巷79弄31號3樓",
        "臺北市南港區研究院路二段182巷79弄31號4樓",
        "臺北市南港區研究院路二段182巷79弄31號5樓",
        "臺北市南港區研究院路二段182巷79弄31號",
        "臺北市南港區研究院路二段182巷79弄4號2樓",
        "臺北市南港區研究院路二段182巷79弄4號3樓",
        "臺北市南港區研究院路二段182巷79弄4號4樓",
        "臺北市南港區研究院路二段182巷79弄4號5樓",
        "臺北市南港區研究院路二段182巷79弄4號",
        "臺北市南港區研究院路二段182巷79弄5號2樓",
        "臺北市南港區研究院路二段182巷79弄5號3樓",
        "臺北市南港區研究院路二段182巷79弄5號4樓",
        "臺北市南港區研究院路二段182巷79弄5號5樓",
        "臺北市南港區研究院路二段182巷79弄5號",
        "臺北市南港區研究院路二段182巷79弄6號2樓",
        "臺北市南港區研究院路二段182巷79弄6號3樓",
        "臺北市南港區研究院路二段182巷79弄6號4樓",
        "臺北市南港區研究院路二段182巷79弄6號5樓",
        "臺北市南港區研究院路二段182巷79弄6號",
        "臺北市南港區研究院路二段182巷79弄7號2樓",
        "臺北市南港區研究院路二段182巷79弄7號3樓",
        "臺北市南港區研究院路二段182巷79弄7號4樓",
        "臺北市南港區研究院路二段182巷79弄7號5樓",
        "臺北市南港區研究院路二段182巷79弄7號",
        "臺北市南港區研究院路二段182巷79弄8號2樓",
        "臺北市南港區研究院路二段182巷79弄8號3樓",
        "臺北市南港區研究院路二段182巷79弄8號4樓",
        "臺北市南港區研究院路二段182巷79弄8號5樓",
        "臺北市南港區研究院路二段182巷79弄8號",
        "臺北市南港區研究院路二段182巷79弄9號2樓",
        "臺北市南港區研究院路二段182巷79弄9號3樓",
        "臺北市南港區研究院路二段182巷79弄9號4樓",
        "臺北市南港區研究院路二段182巷79弄9號5樓",
        "臺北市南港區研究院路二段182巷79弄9號",
        "臺北市南港區研究院路二段182巷71號2樓",
        "臺北市南港區研究院路二段182巷71號3樓",
        "臺北市南港區研究院路二段182巷71號4樓",
        "臺北市南港區研究院路二段182巷71號5樓",
        "臺北市南港區研究院路二段182巷71號",
        "臺北市南港區研究院路二段182巷73號2樓",
        "臺北市南港區研究院路二段182巷73號3樓",
        "臺北市南港區研究院路二段182巷73號4樓",
        "臺北市南港區研究院路二段182巷73號5樓",
        "臺北市南港區研究院路二段182巷73號",
        "臺北市南港區研究院路二段182巷75號2樓",
        "臺北市南港區研究院路二段182巷75號3樓",
        "臺北市南港區研究院路二段182巷75號4樓",
        "臺北市南港區研究院路二段182巷75號5樓",
        "臺北市南港區研究院路二段182巷75號",
        "臺北市南港區研究院路二段182巷77號2樓",
        "臺北市南港區研究院路二段182巷77號3樓",
        "臺北市南港區研究院路二段182巷77號4樓",
        "臺北市南港區研究院路二段182巷77號5樓",
        "臺北市南港區研究院路二段182巷77號",
        "臺北市南港區研究院路二段182巷81號2樓",
        "臺北市南港區研究院路二段182巷81號3樓",
        "臺北市南港區研究院路二段182巷81號4樓",
        "臺北市南港區研究院路二段182巷81號5樓",
        "臺北市南港區研究院路二段182巷81號",
        "臺北市南港區研究院路二段182巷83號2樓",
        "臺北市南港區研究院路二段182巷83號3樓",
        "臺北市南港區研究院路二段182巷83號4樓",
        "臺北市南港區研究院路二段182巷83號5樓",
        "臺北市南港區研究院路二段182巷83號"
    ],
    "全地段地號": [
        "臺北市南港區中南段五小段0617-0000號",
        "臺北市南港區中南段五小段0542-0001號",
        "臺北市南港區中南段五小段0578-0003號",
        "臺北市南港區中南段五小段0579-0000號",
        "臺北市南港區中南段五小段0611-0000號",
        "臺北市南港區中南段五小段0612-0000號",
        "臺北市南港區中南段五小段0578-0004號",
        "臺北市南港區中南段五小段0579-0003號",
        "臺北市南港區中南段五小段0616-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:357.76㎡,高度:3M,用途:防空避難室兼停車場",
        "地下002樓,面積:835.19㎡,高度:3M,用途:防空避難室兼停車場",
        "地上001樓,面積:520.71㎡,高度:2.8M,用途:一般零售業",
        "地上001樓,面積:1760.03㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:2285.66㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:2285.66㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:2285.66㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:2285.66㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:173.17㎡,高度:0M,用途:無",
        "突出物002樓,面積:153.2㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:20,面積:300㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:9,面積:135㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.C17瞭望室取消屋頂突出物一層面積減少6.81㎡."
    ],
    "變更概要": {}
}