{
    "號碼": "073使字第1793號",
    "發照日期": "0731218",
    "原建照": "072建(內湖)字第0740號",
    "設計人": "潘逢時(明海)",
    "監造人": "潘逢時(明海)",
    "承造人": "(日成營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "19",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "190"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5383.36",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1850.27"
    },
    "簷高": "0",
    "建物高度": "15",
    "工程造價": "63884555",
    "竣工日期": null,
    "開工日期": "0720910",
    "全建築地點": [
        "臺北市內湖區康寧路三段165巷23弄1號2樓",
        "臺北市內湖區康寧路三段165巷23弄1號3樓",
        "臺北市內湖區康寧路三段165巷23弄1號4樓",
        "臺北市內湖區康寧路三段165巷23弄1號5樓",
        "臺北市內湖區康寧路三段165巷23弄1號",
        "臺北市內湖區康寧路三段165巷23弄11號2樓",
        "臺北市內湖區康寧路三段165巷23弄11號3樓",
        "臺北市內湖區康寧路三段165巷23弄11號4樓",
        "臺北市內湖區康寧路三段165巷23弄11號5樓",
        "臺北市內湖區康寧路三段165巷23弄11號",
        "臺北市內湖區康寧路三段165巷23弄13號2樓",
        "臺北市內湖區康寧路三段165巷23弄13號3樓",
        "臺北市內湖區康寧路三段165巷23弄13號4樓",
        "臺北市內湖區康寧路三段165巷23弄13號5樓",
        "臺北市內湖區康寧路三段165巷23弄13號",
        "臺北市內湖區康寧路三段165巷23弄15號2樓",
        "臺北市內湖區康寧路三段165巷23弄15號3樓",
        "臺北市內湖區康寧路三段165巷23弄15號4樓",
        "臺北市內湖區康寧路三段165巷23弄15號5樓",
        "臺北市內湖區康寧路三段165巷23弄15號",
        "臺北市內湖區康寧路三段165巷23弄17號2樓",
        "臺北市內湖區康寧路三段165巷23弄17號3樓",
        "臺北市內湖區康寧路三段165巷23弄17號4樓",
        "臺北市內湖區康寧路三段165巷23弄17號5樓",
        "臺北市內湖區康寧路三段165巷23弄17號",
        "臺北市內湖區康寧路三段165巷23弄19號2樓",
        "臺北市內湖區康寧路三段165巷23弄19號3樓",
        "臺北市內湖區康寧路三段165巷23弄19號4樓",
        "臺北市內湖區康寧路三段165巷23弄19號5樓",
        "臺北市內湖區康寧路三段165巷23弄19號",
        "臺北市內湖區康寧路三段165巷23弄3號2樓",
        "臺北市內湖區康寧路三段165巷23弄3號3樓",
        "臺北市內湖區康寧路三段165巷23弄3號4樓",
        "臺北市內湖區康寧路三段165巷23弄3號5樓",
        "臺北市內湖區康寧路三段165巷23弄3號",
        "臺北市內湖區康寧路三段165巷23弄5號2樓",
        "臺北市內湖區康寧路三段165巷23弄5號3樓",
        "臺北市內湖區康寧路三段165巷23弄5號4樓",
        "臺北市內湖區康寧路三段165巷23弄5號5樓",
        "臺北市內湖區康寧路三段165巷23弄5號",
        "臺北市內湖區康寧路三段165巷23弄7號2樓",
        "臺北市內湖區康寧路三段165巷23弄7號3樓",
        "臺北市內湖區康寧路三段165巷23弄7號4樓",
        "臺北市內湖區康寧路三段165巷23弄7號5樓",
        "臺北市內湖區康寧路三段165巷23弄7號",
        "臺北市內湖區康寧路三段165巷23弄9號2樓",
        "臺北市內湖區康寧路三段165巷23弄9號3樓",
        "臺北市內湖區康寧路三段165巷23弄9號4樓",
        "臺北市內湖區康寧路三段165巷23弄9號5樓",
        "臺北市內湖區康寧路三段165巷23弄9號",
        "臺北市內湖區康寧路三段165巷25弄10號2樓",
        "臺北市內湖區康寧路三段165巷25弄10號3樓",
        "臺北市內湖區康寧路三段165巷25弄10號4樓",
        "臺北市內湖區康寧路三段165巷25弄10號5樓",
        "臺北市內湖區康寧路三段165巷25弄10號",
        "臺北市內湖區康寧路三段165巷25弄11號2樓",
        "臺北市內湖區康寧路三段165巷25弄11號3樓",
        "臺北市內湖區康寧路三段165巷25弄11號4樓",
        "臺北市內湖區康寧路三段165巷25弄11號5樓",
        "臺北市內湖區康寧路三段165巷25弄11號",
        "臺北市內湖區康寧路三段165巷25弄12號2樓",
        "臺北市內湖區康寧路三段165巷25弄12號3樓",
        "臺北市內湖區康寧路三段165巷25弄12號4樓",
        "臺北市內湖區康寧路三段165巷25弄12號5樓",
        "臺北市內湖區康寧路三段165巷25弄12號",
        "臺北市內湖區康寧路三段165巷25弄13號2樓",
        "臺北市內湖區康寧路三段165巷25弄13號3樓",
        "臺北市內湖區康寧路三段165巷25弄13號4樓",
        "臺北市內湖區康寧路三段165巷25弄13號5樓",
        "臺北市內湖區康寧路三段165巷25弄13號",
        "臺北市內湖區康寧路三段165巷25弄14號2樓",
        "臺北市內湖區康寧路三段165巷25弄14號3樓",
        "臺北市內湖區康寧路三段165巷25弄14號4樓",
        "臺北市內湖區康寧路三段165巷25弄14號5樓",
        "臺北市內湖區康寧路三段165巷25弄14號",
        "臺北市內湖區康寧路三段165巷25弄15號2樓",
        "臺北市內湖區康寧路三段165巷25弄15號3樓",
        "臺北市內湖區康寧路三段165巷25弄15號4樓",
        "臺北市內湖區康寧路三段165巷25弄15號5樓",
        "臺北市內湖區康寧路三段165巷25弄15號",
        "臺北市內湖區康寧路三段165巷25弄16號2樓",
        "臺北市內湖區康寧路三段165巷25弄16號3樓",
        "臺北市內湖區康寧路三段165巷25弄16號4樓",
        "臺北市內湖區康寧路三段165巷25弄16號5樓",
        "臺北市內湖區康寧路三段165巷25弄16號",
        "臺北市內湖區康寧路三段165巷25弄17號2樓",
        "臺北市內湖區康寧路三段165巷25弄17號3樓",
        "臺北市內湖區康寧路三段165巷25弄17號4樓",
        "臺北市內湖區康寧路三段165巷25弄17號5樓",
        "臺北市內湖區康寧路三段165巷25弄17號",
        "臺北市內湖區康寧路三段165巷25弄18號2樓",
        "臺北市內湖區康寧路三段165巷25弄18號3樓",
        "臺北市內湖區康寧路三段165巷25弄18號4樓",
        "臺北市內湖區康寧路三段165巷25弄18號5樓",
        "臺北市內湖區康寧路三段165巷25弄18號",
        "臺北市內湖區康寧路三段165巷25弄19號2樓",
        "臺北市內湖區康寧路三段165巷25弄19號3樓",
        "臺北市內湖區康寧路三段165巷25弄19號4樓",
        "臺北市內湖區康寧路三段165巷25弄19號5樓",
        "臺北市內湖區康寧路三段165巷25弄19號",
        "臺北市內湖區康寧路三段165巷25弄2號2樓",
        "臺北市內湖區康寧路三段165巷25弄2號3樓",
        "臺北市內湖區康寧路三段165巷25弄2號4樓",
        "臺北市內湖區康寧路三段165巷25弄2號5樓",
        "臺北市內湖區康寧路三段165巷25弄2號",
        "臺北市內湖區康寧路三段165巷25弄20號2樓",
        "臺北市內湖區康寧路三段165巷25弄20號3樓",
        "臺北市內湖區康寧路三段165巷25弄20號4樓",
        "臺北市內湖區康寧路三段165巷25弄20號5樓",
        "臺北市內湖區康寧路三段165巷25弄20號",
        "臺北市內湖區康寧路三段165巷25弄22號2樓",
        "臺北市內湖區康寧路三段165巷25弄22號3樓",
        "臺北市內湖區康寧路三段165巷25弄22號4樓",
        "臺北市內湖區康寧路三段165巷25弄22號5樓",
        "臺北市內湖區康寧路三段165巷25弄22號",
        "臺北市內湖區康寧路三段165巷25弄4號2樓",
        "臺北市內湖區康寧路三段165巷25弄4號3樓",
        "臺北市內湖區康寧路三段165巷25弄4號4樓",
        "臺北市內湖區康寧路三段165巷25弄4號5樓",
        "臺北市內湖區康寧路三段165巷25弄4號",
        "臺北市內湖區康寧路三段165巷25弄5號2樓",
        "臺北市內湖區康寧路三段165巷25弄5號3樓",
        "臺北市內湖區康寧路三段165巷25弄5號4樓",
        "臺北市內湖區康寧路三段165巷25弄5號5樓",
        "臺北市內湖區康寧路三段165巷25弄5號",
        "臺北市內湖區康寧路三段165巷25弄6號2樓",
        "臺北市內湖區康寧路三段165巷25弄6號3樓",
        "臺北市內湖區康寧路三段165巷25弄6號4樓",
        "臺北市內湖區康寧路三段165巷25弄6號5樓",
        "臺北市內湖區康寧路三段165巷25弄6號",
        "臺北市內湖區康寧路三段165巷25弄7號2樓",
        "臺北市內湖區康寧路三段165巷25弄7號3樓",
        "臺北市內湖區康寧路三段165巷25弄7號4樓",
        "臺北市內湖區康寧路三段165巷25弄7號5樓",
        "臺北市內湖區康寧路三段165巷25弄7號",
        "臺北市內湖區康寧路三段165巷25弄8號2樓",
        "臺北市內湖區康寧路三段165巷25弄8號3樓",
        "臺北市內湖區康寧路三段165巷25弄8號4樓",
        "臺北市內湖區康寧路三段165巷25弄8號5樓",
        "臺北市內湖區康寧路三段165巷25弄8號",
        "臺北市內湖區康寧路三段165巷25弄9號2樓",
        "臺北市內湖區康寧路三段165巷25弄9號3樓",
        "臺北市內湖區康寧路三段165巷25弄9號4樓",
        "臺北市內湖區康寧路三段165巷25弄9號5樓",
        "臺北市內湖區康寧路三段165巷25弄9號",
        "臺北市內湖區康寧路三段189巷73弄10號2樓",
        "臺北市內湖區康寧路三段189巷73弄10號3樓",
        "臺北市內湖區康寧路三段189巷73弄10號4樓",
        "臺北市內湖區康寧路三段189巷73弄10號5樓",
        "臺北市內湖區康寧路三段189巷73弄10號",
        "臺北市內湖區康寧路三段189巷73弄12號2樓",
        "臺北市內湖區康寧路三段189巷73弄12號3樓",
        "臺北市內湖區康寧路三段189巷73弄12號4樓",
        "臺北市內湖區康寧路三段189巷73弄12號5樓",
        "臺北市內湖區康寧路三段189巷73弄12號",
        "臺北市內湖區康寧路三段189巷73弄14號2樓",
        "臺北市內湖區康寧路三段189巷73弄14號3樓",
        "臺北市內湖區康寧路三段189巷73弄14號4樓",
        "臺北市內湖區康寧路三段189巷73弄14號5樓",
        "臺北市內湖區康寧路三段189巷73弄14號",
        "臺北市內湖區康寧路三段189巷73弄2號2樓",
        "臺北市內湖區康寧路三段189巷73弄2號3樓",
        "臺北市內湖區康寧路三段189巷73弄2號4樓",
        "臺北市內湖區康寧路三段189巷73弄2號5樓",
        "臺北市內湖區康寧路三段189巷73弄2號",
        "臺北市內湖區康寧路三段189巷73弄4號2樓",
        "臺北市內湖區康寧路三段189巷73弄4號3樓",
        "臺北市內湖區康寧路三段189巷73弄4號4樓",
        "臺北市內湖區康寧路三段189巷73弄4號5樓",
        "臺北市內湖區康寧路三段189巷73弄4號",
        "臺北市內湖區康寧路三段189巷73弄6號2樓",
        "臺北市內湖區康寧路三段189巷73弄6號3樓",
        "臺北市內湖區康寧路三段189巷73弄6號4樓",
        "臺北市內湖區康寧路三段189巷73弄6號5樓",
        "臺北市內湖區康寧路三段189巷73弄6號",
        "臺北市內湖區康寧路三段189巷73弄8號2樓",
        "臺北市內湖區康寧路三段189巷73弄8號3樓",
        "臺北市內湖區康寧路三段189巷73弄8號4樓",
        "臺北市內湖區康寧路三段189巷73弄8號5樓",
        "臺北市內湖區康寧路三段189巷73弄8號",
        "臺北市內湖區康寧路三段189巷69號2樓",
        "臺北市內湖區康寧路三段189巷69號3樓",
        "臺北市內湖區康寧路三段189巷69號4樓",
        "臺北市內湖區康寧路三段189巷69號5樓",
        "臺北市內湖區康寧路三段189巷69號",
        "臺北市內湖區康寧路三段189巷71號2樓",
        "臺北市內湖區康寧路三段189巷71號3樓",
        "臺北市內湖區康寧路三段189巷71號4樓",
        "臺北市內湖區康寧路三段189巷71號5樓",
        "臺北市內湖區康寧路三段189巷71號"
    ],
    "全地段地號": [
        "臺北市內湖區東湖段二小段0023-0000號",
        "臺北市內湖區東湖段二小段0023-0002號"
    ],
    "建築概要": [
        "地下001樓,面積:1850.27㎡,高度:2.6M,用途:防空避難室",
        "地上001樓,面積:381.51㎡,高度:3.2M,用途:一般零售業",
        "地上001樓,面積:62.06㎡,高度:3.2M,用途:停車場",
        "地上001樓,面積:2602.13㎡,高度:3.2M,用途:集合住宅",
        "地上002樓,面積:3228.34㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:3228.34㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:3228.34㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:3228.34㎡,高度:2.9M,用途:集合住宅",
        "突出物001樓,面積:268.22㎡,高度:0M,用途:無",
        "突出物002樓,面積:175.18㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:3,面積:62.06㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:37,面積:555㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}