{
    "號碼": "073使字第1146號",
    "發照日期": "0730802",
    "原建照": "072建(南港)字第0834號",
    "設計人": "侯西泉(侯西泉)",
    "監造人": "侯西泉(侯西泉)",
    "承造人": "侯西隆(漢陽營造工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "18",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "90"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2507.88",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "508.96"
    },
    "簷高": "14.88",
    "建物高度": "15",
    "工程造價": "28818685",
    "竣工日期": null,
    "開工日期": "0720903",
    "全建築地點": [
        "臺北市南港區研究院路二段182巷58弄21號2樓",
        "臺北市南港區研究院路二段182巷58弄21號3樓",
        "臺北市南港區研究院路二段182巷58弄21號4樓",
        "臺北市南港區研究院路二段182巷58弄21號5樓",
        "臺北市南港區研究院路二段182巷58弄21號",
        "臺北市南港區研究院路二段182巷58弄23號2樓",
        "臺北市南港區研究院路二段182巷58弄23號3樓",
        "臺北市南港區研究院路二段182巷58弄23號4樓",
        "臺北市南港區研究院路二段182巷58弄23號5樓",
        "臺北市南港區研究院路二段182巷58弄23號",
        "臺北市南港區研究院路二段182巷58弄25號2樓",
        "臺北市南港區研究院路二段182巷58弄25號3樓",
        "臺北市南港區研究院路二段182巷58弄25號4樓",
        "臺北市南港區研究院路二段182巷58弄25號5樓",
        "臺北市南港區研究院路二段182巷58弄25號",
        "臺北市南港區研究院路二段182巷58弄27號2樓",
        "臺北市南港區研究院路二段182巷58弄27號3樓",
        "臺北市南港區研究院路二段182巷58弄27號4樓",
        "臺北市南港區研究院路二段182巷58弄27號5樓",
        "臺北市南港區研究院路二段182巷58弄27號",
        "臺北市南港區研究院路二段182巷58弄29號2樓",
        "臺北市南港區研究院路二段182巷58弄29號3樓",
        "臺北市南港區研究院路二段182巷58弄29號4樓",
        "臺北市南港區研究院路二段182巷58弄29號5樓",
        "臺北市南港區研究院路二段182巷58弄29號",
        "臺北市南港區研究院路二段182巷58弄31號2樓",
        "臺北市南港區研究院路二段182巷58弄31號3樓",
        "臺北市南港區研究院路二段182巷58弄31號4樓",
        "臺北市南港區研究院路二段182巷58弄31號5樓",
        "臺北市南港區研究院路二段182巷58弄31號",
        "臺北市南港區研究院路二段182巷58弄33號2樓",
        "臺北市南港區研究院路二段182巷58弄33號3樓",
        "臺北市南港區研究院路二段182巷58弄33號4樓",
        "臺北市南港區研究院路二段182巷58弄33號5樓",
        "臺北市南港區研究院路二段182巷58弄33號",
        "臺北市南港區研究院路二段182巷58弄35號2樓",
        "臺北市南港區研究院路二段182巷58弄35號3樓",
        "臺北市南港區研究院路二段182巷58弄35號4樓",
        "臺北市南港區研究院路二段182巷58弄35號5樓",
        "臺北市南港區研究院路二段182巷58弄35號",
        "臺北市南港區研究院路二段182巷78弄1號2樓",
        "臺北市南港區研究院路二段182巷78弄1號3樓",
        "臺北市南港區研究院路二段182巷78弄1號4樓",
        "臺北市南港區研究院路二段182巷78弄1號5樓",
        "臺北市南港區研究院路二段182巷78弄1號",
        "臺北市南港區研究院路二段182巷78弄10號2樓",
        "臺北市南港區研究院路二段182巷78弄10號3樓",
        "臺北市南港區研究院路二段182巷78弄10號4樓",
        "臺北市南港區研究院路二段182巷78弄10號5樓",
        "臺北市南港區研究院路二段182巷78弄10號",
        "臺北市南港區研究院路二段182巷78弄12號2樓",
        "臺北市南港區研究院路二段182巷78弄12號3樓",
        "臺北市南港區研究院路二段182巷78弄12號4樓",
        "臺北市南港區研究院路二段182巷78弄12號5樓",
        "臺北市南港區研究院路二段182巷78弄12號",
        "臺北市南港區研究院路二段182巷78弄2號2樓",
        "臺北市南港區研究院路二段182巷78弄2號3樓",
        "臺北市南港區研究院路二段182巷78弄2號4樓",
        "臺北市南港區研究院路二段182巷78弄2號5樓",
        "臺北市南港區研究院路二段182巷78弄2號",
        "臺北市南港區研究院路二段182巷78弄3號2樓",
        "臺北市南港區研究院路二段182巷78弄3號3樓",
        "臺北市南港區研究院路二段182巷78弄3號4樓",
        "臺北市南港區研究院路二段182巷78弄3號5樓",
        "臺北市南港區研究院路二段182巷78弄3號",
        "臺北市南港區研究院路二段182巷78弄4號2樓",
        "臺北市南港區研究院路二段182巷78弄4號3樓",
        "臺北市南港區研究院路二段182巷78弄4號4樓",
        "臺北市南港區研究院路二段182巷78弄4號5樓",
        "臺北市南港區研究院路二段182巷78弄4號",
        "臺北市南港區研究院路二段182巷78弄6號2樓",
        "臺北市南港區研究院路二段182巷78弄6號3樓",
        "臺北市南港區研究院路二段182巷78弄6號4樓",
        "臺北市南港區研究院路二段182巷78弄6號5樓",
        "臺北市南港區研究院路二段182巷78弄6號",
        "臺北市南港區研究院路二段182巷78弄8號2樓",
        "臺北市南港區研究院路二段182巷78弄8號3樓",
        "臺北市南港區研究院路二段182巷78弄8號4樓",
        "臺北市南港區研究院路二段182巷78弄8號5樓",
        "臺北市南港區研究院路二段182巷78弄8號",
        "臺北市南港區研究院路二段182巷80號2樓",
        "臺北市南港區研究院路二段182巷80號3樓",
        "臺北市南港區研究院路二段182巷80號4樓",
        "臺北市南港區研究院路二段182巷80號5樓",
        "臺北市南港區研究院路二段182巷80號",
        "臺北市南港區研究院路二段182巷82號2樓",
        "臺北市南港區研究院路二段182巷82號3樓",
        "臺北市南港區研究院路二段182巷82號4樓",
        "臺北市南港區研究院路二段182巷82號5樓",
        "臺北市南港區研究院路二段182巷82號"
    ],
    "全地段地號": [
        "臺北市南港區中南段五小段0577-0000號",
        "臺北市南港區中南段五小段0578-0002號",
        "臺北市南港區中南段五小段0551-0001號",
        "臺北市南港區中南段五小段0542-0002號",
        "臺北市南港區中南段五小段0542-0001號",
        "臺北市南港區中南段五小段0551-0000號",
        "臺北市南港區中南段五小段0578-0003號",
        "臺北市南港區中南段五小段0576-0000號",
        "臺北市南港區中南段五小段0552-0000號",
        "臺北市南港區中南段五小段0578-0004號"
    ],
    "建築概要": [
        "地下001樓,面積:508.96㎡,高度:3.6M,用途:防空避難室兼停車場",
        "地上001樓,面積:485.18㎡,高度:2.8M,用途:一般零售業",
        "地上001樓,面積:1010.16㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:1504.69㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1504.69㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1504.69㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1504.69㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:125.35㎡,高度:0M,用途:無",
        "突出物002樓,面積:85.5㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:10,面積:150㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:8,面積:120㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.簷高:B1-B8=14.08米,B9-B14=14.88米,B15-B16=14.28米,",
        "B17-B18=14.88米.",
        "2.建築物高度:B1-B8=14.2米,B9-B14=15.0米,B15-B16=14.4米,",
        "B17-B18=15.0米."
    ],
    "變更概要": {}
}