{
    "號碼": "073使字第1482號",
    "發照日期": "0731022",
    "原建照": "071建字第0940號",
    "設計人": "林章鏡(林章鏡)",
    "監造人": "林章鏡(林章鏡)",
    "承造人": "陳世昌(鴻固營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "7",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "56"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1084.78",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "577.86"
    },
    "簷高": "0",
    "建物高度": "20",
    "工程造價": "22119045",
    "竣工日期": null,
    "開工日期": "0710924",
    "全建築地點": [
        "臺北市北投區中山北路七段219巷3弄189號之12樓",
        "臺北市北投區中山北路七段219巷3弄189號之13樓",
        "臺北市北投區中山北路七段219巷3弄189號之14樓",
        "臺北市北投區中山北路七段219巷3弄189號之15樓",
        "臺北市北投區中山北路七段219巷3弄189號之16樓",
        "臺北市北投區中山北路七段219巷3弄189號之17樓",
        "臺北市北投區中山北路七段219巷3弄189號之1",
        "臺北市北投區中山北路七段219巷3弄189號2樓",
        "臺北市北投區中山北路七段219巷3弄189號3樓",
        "臺北市北投區中山北路七段219巷3弄189號4樓",
        "臺北市北投區中山北路七段219巷3弄189號5樓",
        "臺北市北投區中山北路七段219巷3弄189號6樓",
        "臺北市北投區中山北路七段219巷3弄189號7樓",
        "臺北市北投區中山北路七段219巷3弄189號",
        "臺北市北投區中山北路七段219巷3弄191號2樓",
        "臺北市北投區中山北路七段219巷3弄191號3樓",
        "臺北市北投區中山北路七段219巷3弄191號4樓",
        "臺北市北投區中山北路七段219巷3弄191號5樓",
        "臺北市北投區中山北路七段219巷3弄191號6樓",
        "臺北市北投區中山北路七段219巷3弄191號7樓",
        "臺北市北投區中山北路七段219巷3弄191號",
        "臺北市北投區中山北路七段219巷3弄193號2樓",
        "臺北市北投區中山北路七段219巷3弄193號3樓",
        "臺北市北投區中山北路七段219巷3弄193號4樓",
        "臺北市北投區中山北路七段219巷3弄193號5樓",
        "臺北市北投區中山北路七段219巷3弄193號6樓",
        "臺北市北投區中山北路七段219巷3弄193號7樓",
        "臺北市北投區中山北路七段219巷3弄193號",
        "臺北市北投區中山北路七段219巷3弄195號2樓",
        "臺北市北投區中山北路七段219巷3弄195號3樓",
        "臺北市北投區中山北路七段219巷3弄195號4樓",
        "臺北市北投區中山北路七段219巷3弄195號5樓",
        "臺北市北投區中山北路七段219巷3弄195號6樓",
        "臺北市北投區中山北路七段219巷3弄195號7樓",
        "臺北市北投區中山北路七段219巷3弄195號",
        "臺北市北投區中山北路七段219巷3弄197號之12樓",
        "臺北市北投區中山北路七段219巷3弄197號之13樓",
        "臺北市北投區中山北路七段219巷3弄197號之14樓",
        "臺北市北投區中山北路七段219巷3弄197號之15樓",
        "臺北市北投區中山北路七段219巷3弄197號之16樓",
        "臺北市北投區中山北路七段219巷3弄197號之17樓",
        "臺北市北投區中山北路七段219巷3弄197號之1",
        "臺北市北投區中山北路七段219巷3弄197號2樓",
        "臺北市北投區中山北路七段219巷3弄197號3樓",
        "臺北市北投區中山北路七段219巷3弄197號4樓",
        "臺北市北投區中山北路七段219巷3弄197號5樓",
        "臺北市北投區中山北路七段219巷3弄197號6樓",
        "臺北市北投區中山北路七段219巷3弄197號7樓",
        "臺北市北投區中山北路七段219巷3弄197號",
        "臺北市北投區中山北路七段219巷3弄199號2樓",
        "臺北市北投區中山北路七段219巷3弄199號3樓",
        "臺北市北投區中山北路七段219巷3弄199號4樓",
        "臺北市北投區中山北路七段219巷3弄199號5樓",
        "臺北市北投區中山北路七段219巷3弄199號6樓",
        "臺北市北投區中山北路七段219巷3弄199號7樓",
        "臺北市北投區中山北路七段219巷3弄199號"
    ],
    "全地段地號": [
        "臺北市北投區唭哩岸段0046-0003號"
    ],
    "建築概要": [
        "地下001樓,面積:577.86㎡,高度:2.8M,用途:防空避難室兼停車場",
        "地上001樓,面積:582.85㎡,高度:3M,用途:集合住宅",
        "地上002樓,面積:582.85㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:582.85㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:582.85㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:582.85㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:582.85㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:582.85㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:74.92㎡,高度:0M,用途:無",
        "突出物002樓,面積:74.92㎡,高度:0M,用途:無",
        "突出物003樓,面積:75.46㎡,高度:0M,用途:無"
    ],
    "雜項工作物": [
        "RC駁嵌 長度18.5M 高度6M",
        "RC駁嵌 長度42M 高度3.5M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:6,面積:90㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:4,面積:60㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.RC駁嵌高6米,長18.5米.",
        "2.RC駁嵌高3.5米,長42米."
    ],
    "變更概要": {}
}