{
    "號碼": "073使字第1084號",
    "發照日期": "0730721",
    "原建照": "071建字第1769號",
    "設計人": "黃鎮南(立偉)",
    "監造人": "黃鎮南(立偉)",
    "承造人": "林世美(三井工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "84"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2155.9",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1529.71"
    },
    "簷高": "0",
    "建物高度": "20",
    "工程造價": "43819715",
    "竣工日期": null,
    "開工日期": "0720519",
    "全建築地點": [
        "臺北市大安區仁愛路四段300巷19弄10號2樓",
        "臺北市大安區仁愛路四段300巷19弄10號3樓",
        "臺北市大安區仁愛路四段300巷19弄10號4樓",
        "臺北市大安區仁愛路四段300巷19弄10號5樓",
        "臺北市大安區仁愛路四段300巷19弄10號6樓",
        "臺北市大安區仁愛路四段300巷19弄10號7樓",
        "臺北市大安區仁愛路四段300巷19弄10號",
        "臺北市大安區仁愛路四段300巷19弄12號2樓",
        "臺北市大安區仁愛路四段300巷19弄12號3樓",
        "臺北市大安區仁愛路四段300巷19弄12號4樓",
        "臺北市大安區仁愛路四段300巷19弄12號5樓",
        "臺北市大安區仁愛路四段300巷19弄12號6樓",
        "臺北市大安區仁愛路四段300巷19弄12號7樓",
        "臺北市大安區仁愛路四段300巷19弄12號",
        "臺北市大安區仁愛路四段300巷19弄2號2樓",
        "臺北市大安區仁愛路四段300巷19弄2號3樓",
        "臺北市大安區仁愛路四段300巷19弄2號4樓",
        "臺北市大安區仁愛路四段300巷19弄2號5樓",
        "臺北市大安區仁愛路四段300巷19弄2號6樓",
        "臺北市大安區仁愛路四段300巷19弄2號7樓",
        "臺北市大安區仁愛路四段300巷19弄2號",
        "臺北市大安區仁愛路四段300巷19弄4號2樓",
        "臺北市大安區仁愛路四段300巷19弄4號3樓",
        "臺北市大安區仁愛路四段300巷19弄4號4樓",
        "臺北市大安區仁愛路四段300巷19弄4號5樓",
        "臺北市大安區仁愛路四段300巷19弄4號6樓",
        "臺北市大安區仁愛路四段300巷19弄4號7樓",
        "臺北市大安區仁愛路四段300巷19弄4號",
        "臺北市大安區仁愛路四段300巷19弄6號2樓",
        "臺北市大安區仁愛路四段300巷19弄6號3樓",
        "臺北市大安區仁愛路四段300巷19弄6號4樓",
        "臺北市大安區仁愛路四段300巷19弄6號5樓",
        "臺北市大安區仁愛路四段300巷19弄6號6樓",
        "臺北市大安區仁愛路四段300巷19弄6號7樓",
        "臺北市大安區仁愛路四段300巷19弄6號",
        "臺北市大安區仁愛路四段300巷19弄8號2樓",
        "臺北市大安區仁愛路四段300巷19弄8號3樓",
        "臺北市大安區仁愛路四段300巷19弄8號4樓",
        "臺北市大安區仁愛路四段300巷19弄8號5樓",
        "臺北市大安區仁愛路四段300巷19弄8號6樓",
        "臺北市大安區仁愛路四段300巷19弄8號7樓",
        "臺北市大安區仁愛路四段300巷19弄8號",
        "臺北市大安區仁愛路四段300巷25弄1號2樓",
        "臺北市大安區仁愛路四段300巷25弄1號3樓",
        "臺北市大安區仁愛路四段300巷25弄1號4樓",
        "臺北市大安區仁愛路四段300巷25弄1號5樓",
        "臺北市大安區仁愛路四段300巷25弄1號6樓",
        "臺北市大安區仁愛路四段300巷25弄1號7樓",
        "臺北市大安區仁愛路四段300巷25弄1號",
        "臺北市大安區仁愛路四段300巷25弄11號2樓",
        "臺北市大安區仁愛路四段300巷25弄11號3樓",
        "臺北市大安區仁愛路四段300巷25弄11號4樓",
        "臺北市大安區仁愛路四段300巷25弄11號5樓",
        "臺北市大安區仁愛路四段300巷25弄11號6樓",
        "臺北市大安區仁愛路四段300巷25弄11號7樓",
        "臺北市大安區仁愛路四段300巷25弄11號",
        "臺北市大安區仁愛路四段300巷25弄3號2樓",
        "臺北市大安區仁愛路四段300巷25弄3號3樓",
        "臺北市大安區仁愛路四段300巷25弄3號4樓",
        "臺北市大安區仁愛路四段300巷25弄3號5樓",
        "臺北市大安區仁愛路四段300巷25弄3號6樓",
        "臺北市大安區仁愛路四段300巷25弄3號7樓",
        "臺北市大安區仁愛路四段300巷25弄3號",
        "臺北市大安區仁愛路四段300巷25弄5號2樓",
        "臺北市大安區仁愛路四段300巷25弄5號3樓",
        "臺北市大安區仁愛路四段300巷25弄5號4樓",
        "臺北市大安區仁愛路四段300巷25弄5號5樓",
        "臺北市大安區仁愛路四段300巷25弄5號6樓",
        "臺北市大安區仁愛路四段300巷25弄5號7樓",
        "臺北市大安區仁愛路四段300巷25弄5號",
        "臺北市大安區仁愛路四段300巷25弄7號2樓",
        "臺北市大安區仁愛路四段300巷25弄7號3樓",
        "臺北市大安區仁愛路四段300巷25弄7號4樓",
        "臺北市大安區仁愛路四段300巷25弄7號5樓",
        "臺北市大安區仁愛路四段300巷25弄7號6樓",
        "臺北市大安區仁愛路四段300巷25弄7號7樓",
        "臺北市大安區仁愛路四段300巷25弄7號",
        "臺北市大安區仁愛路四段300巷25弄9號2樓",
        "臺北市大安區仁愛路四段300巷25弄9號3樓",
        "臺北市大安區仁愛路四段300巷25弄9號4樓",
        "臺北市大安區仁愛路四段300巷25弄9號5樓",
        "臺北市大安區仁愛路四段300巷25弄9號6樓",
        "臺北市大安區仁愛路四段300巷25弄9號7樓",
        "臺北市大安區仁愛路四段300巷25弄9號"
    ],
    "全地段地號": [
        "臺北市大安區仁愛段三小段0109-0000號",
        "臺北市大安區仁愛段三小段0101-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1529.71㎡,高度:2.9M,用途:防空避難室兼停車場",
        "地上001樓,面積:888.88㎡,高度:2.8M,用途:集合住宅",
        "地上001樓,面積:265.45㎡,高度:2.8M,用途:店舖",
        "地上002樓,面積:1148.42㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1148.42㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1148.42㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1148.42㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:1129.06㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:1082.28㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:218.8㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "1.圍牆長147.72米,高2.2米(Ｒ.Ｃ.12公分厚)."
    ],
    "變更概要": {}
}