{
    "號碼": "073使字第1267號",
    "發照日期": "0730830",
    "原建照": "071建(景)字第0443號",
    "設計人": "陳健輝(陳健輝)",
    "監造人": "陳健輝(陳健輝)",
    "承造人": "李光雄(樹德工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區、山限區",
    "建物資訊": {
        "棟數": "51",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "508"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "22397.36",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "5274.47"
    },
    "簷高": "0",
    "建物高度": "15.8",
    "工程造價": "152529300",
    "竣工日期": null,
    "開工日期": "0710616",
    "全建築地點": [
        "臺北市文山區興隆路三段207巷10弄1號2樓",
        "臺北市文山區興隆路三段207巷10弄1號3樓",
        "臺北市文山區興隆路三段207巷10弄1號4樓",
        "臺北市文山區興隆路三段207巷10弄1號5樓",
        "臺北市文山區興隆路三段207巷10弄1號",
        "臺北市文山區興隆路三段207巷10弄11號2樓",
        "臺北市文山區興隆路三段207巷10弄11號3樓",
        "臺北市文山區興隆路三段207巷10弄11號4樓",
        "臺北市文山區興隆路三段207巷10弄11號5樓",
        "臺北市文山區興隆路三段207巷10弄11號",
        "臺北市文山區興隆路三段207巷10弄13號2樓",
        "臺北市文山區興隆路三段207巷10弄13號3樓",
        "臺北市文山區興隆路三段207巷10弄13號4樓",
        "臺北市文山區興隆路三段207巷10弄13號5樓",
        "臺北市文山區興隆路三段207巷10弄13號",
        "臺北市文山區興隆路三段207巷10弄14號2樓",
        "臺北市文山區興隆路三段207巷10弄14號3樓",
        "臺北市文山區興隆路三段207巷10弄14號4樓",
        "臺北市文山區興隆路三段207巷10弄14號5樓",
        "臺北市文山區興隆路三段207巷10弄14號",
        "臺北市文山區興隆路三段207巷10弄15號2樓",
        "臺北市文山區興隆路三段207巷10弄15號3樓",
        "臺北市文山區興隆路三段207巷10弄15號4樓",
        "臺北市文山區興隆路三段207巷10弄15號5樓",
        "臺北市文山區興隆路三段207巷10弄15號",
        "臺北市文山區興隆路三段207巷10弄16號2樓",
        "臺北市文山區興隆路三段207巷10弄16號3樓",
        "臺北市文山區興隆路三段207巷10弄16號4樓",
        "臺北市文山區興隆路三段207巷10弄16號5樓",
        "臺北市文山區興隆路三段207巷10弄16號",
        "臺北市文山區興隆路三段207巷10弄3號2樓",
        "臺北市文山區興隆路三段207巷10弄3號3樓",
        "臺北市文山區興隆路三段207巷10弄3號4樓",
        "臺北市文山區興隆路三段207巷10弄3號5樓",
        "臺北市文山區興隆路三段207巷10弄3號",
        "臺北市文山區興隆路三段207巷10弄9號2樓",
        "臺北市文山區興隆路三段207巷10弄9號3樓",
        "臺北市文山區興隆路三段207巷10弄9號4樓",
        "臺北市文山區興隆路三段207巷10弄9號5樓",
        "臺北市文山區興隆路三段207巷10弄9號",
        "臺北市文山區興隆路三段207巷12弄1號2樓",
        "臺北市文山區興隆路三段207巷12弄1號3樓",
        "臺北市文山區興隆路三段207巷12弄1號4樓",
        "臺北市文山區興隆路三段207巷12弄1號5樓",
        "臺北市文山區興隆路三段207巷12弄1號",
        "臺北市文山區興隆路三段207巷12弄10號2樓",
        "臺北市文山區興隆路三段207巷12弄10號3樓",
        "臺北市文山區興隆路三段207巷12弄10號4樓",
        "臺北市文山區興隆路三段207巷12弄10號5樓",
        "臺北市文山區興隆路三段207巷12弄10號",
        "臺北市文山區興隆路三段207巷12弄11號2樓",
        "臺北市文山區興隆路三段207巷12弄11號3樓",
        "臺北市文山區興隆路三段207巷12弄11號4樓",
        "臺北市文山區興隆路三段207巷12弄11號5樓",
        "臺北市文山區興隆路三段207巷12弄11號",
        "臺北市文山區興隆路三段207巷12弄12號2樓",
        "臺北市文山區興隆路三段207巷12弄12號3樓",
        "臺北市文山區興隆路三段207巷12弄12號4樓",
        "臺北市文山區興隆路三段207巷12弄12號5樓",
        "臺北市文山區興隆路三段207巷12弄12號",
        "臺北市文山區興隆路三段207巷12弄13號2樓",
        "臺北市文山區興隆路三段207巷12弄13號3樓",
        "臺北市文山區興隆路三段207巷12弄13號4樓",
        "臺北市文山區興隆路三段207巷12弄13號5樓",
        "臺北市文山區興隆路三段207巷12弄13號",
        "臺北市文山區興隆路三段207巷12弄14號2樓",
        "臺北市文山區興隆路三段207巷12弄14號3樓",
        "臺北市文山區興隆路三段207巷12弄14號4樓",
        "臺北市文山區興隆路三段207巷12弄14號5樓",
        "臺北市文山區興隆路三段207巷12弄14號",
        "臺北市文山區興隆路三段207巷12弄15號2樓",
        "臺北市文山區興隆路三段207巷12弄15號3樓",
        "臺北市文山區興隆路三段207巷12弄15號4樓",
        "臺北市文山區興隆路三段207巷12弄15號5樓",
        "臺北市文山區興隆路三段207巷12弄15號",
        "臺北市文山區興隆路三段207巷12弄16號2樓",
        "臺北市文山區興隆路三段207巷12弄16號3樓",
        "臺北市文山區興隆路三段207巷12弄16號4樓",
        "臺北市文山區興隆路三段207巷12弄16號5樓",
        "臺北市文山區興隆路三段207巷12弄16號",
        "臺北市文山區興隆路三段207巷12弄17號2樓",
        "臺北市文山區興隆路三段207巷12弄17號3樓",
        "臺北市文山區興隆路三段207巷12弄17號4樓",
        "臺北市文山區興隆路三段207巷12弄17號5樓",
        "臺北市文山區興隆路三段207巷12弄17號",
        "臺北市文山區興隆路三段207巷12弄19號2樓",
        "臺北市文山區興隆路三段207巷12弄19號3樓",
        "臺北市文山區興隆路三段207巷12弄19號4樓",
        "臺北市文山區興隆路三段207巷12弄19號5樓",
        "臺北市文山區興隆路三段207巷12弄19號",
        "臺北市文山區興隆路三段207巷12弄2號2樓",
        "臺北市文山區興隆路三段207巷12弄2號3樓",
        "臺北市文山區興隆路三段207巷12弄2號4樓",
        "臺北市文山區興隆路三段207巷12弄2號5樓",
        "臺北市文山區興隆路三段207巷12弄2號",
        "臺北市文山區興隆路三段207巷12弄3號2樓",
        "臺北市文山區興隆路三段207巷12弄3號3樓",
        "臺北市文山區興隆路三段207巷12弄3號4樓",
        "臺北市文山區興隆路三段207巷12弄3號5樓",
        "臺北市文山區興隆路三段207巷12弄3號",
        "臺北市文山區興隆路三段207巷12弄4號2樓",
        "臺北市文山區興隆路三段207巷12弄4號3樓",
        "臺北市文山區興隆路三段207巷12弄4號4樓",
        "臺北市文山區興隆路三段207巷12弄4號5樓",
        "臺北市文山區興隆路三段207巷12弄4號",
        "臺北市文山區興隆路三段207巷12弄5號2樓",
        "臺北市文山區興隆路三段207巷12弄5號3樓",
        "臺北市文山區興隆路三段207巷12弄5號4樓",
        "臺北市文山區興隆路三段207巷12弄5號5樓",
        "臺北市文山區興隆路三段207巷12弄5號",
        "臺北市文山區興隆路三段207巷12弄6號2樓",
        "臺北市文山區興隆路三段207巷12弄6號3樓",
        "臺北市文山區興隆路三段207巷12弄6號4樓",
        "臺北市文山區興隆路三段207巷12弄6號5樓",
        "臺北市文山區興隆路三段207巷12弄6號",
        "臺北市文山區興隆路三段207巷12弄7號2樓",
        "臺北市文山區興隆路三段207巷12弄7號3樓",
        "臺北市文山區興隆路三段207巷12弄7號4樓",
        "臺北市文山區興隆路三段207巷12弄7號5樓",
        "臺北市文山區興隆路三段207巷12弄7號",
        "臺北市文山區興隆路三段207巷12弄8號2樓",
        "臺北市文山區興隆路三段207巷12弄8號3樓",
        "臺北市文山區興隆路三段207巷12弄8號4樓",
        "臺北市文山區興隆路三段207巷12弄8號5樓",
        "臺北市文山區興隆路三段207巷12弄8號",
        "臺北市文山區興隆路三段207巷12弄9號2樓",
        "臺北市文山區興隆路三段207巷12弄9號3樓",
        "臺北市文山區興隆路三段207巷12弄9號4樓",
        "臺北市文山區興隆路三段207巷12弄9號5樓",
        "臺北市文山區興隆路三段207巷12弄9號",
        "臺北市文山區興隆路三段207巷14弄1號2樓",
        "臺北市文山區興隆路三段207巷14弄1號3樓",
        "臺北市文山區興隆路三段207巷14弄1號4樓",
        "臺北市文山區興隆路三段207巷14弄1號5樓",
        "臺北市文山區興隆路三段207巷14弄1號",
        "臺北市文山區興隆路三段207巷14弄10號2樓",
        "臺北市文山區興隆路三段207巷14弄10號3樓",
        "臺北市文山區興隆路三段207巷14弄10號4樓",
        "臺北市文山區興隆路三段207巷14弄10號5樓",
        "臺北市文山區興隆路三段207巷14弄10號",
        "臺北市文山區興隆路三段207巷14弄11號2樓",
        "臺北市文山區興隆路三段207巷14弄11號3樓",
        "臺北市文山區興隆路三段207巷14弄11號4樓",
        "臺北市文山區興隆路三段207巷14弄11號5樓",
        "臺北市文山區興隆路三段207巷14弄11號",
        "臺北市文山區興隆路三段207巷14弄12號2樓",
        "臺北市文山區興隆路三段207巷14弄12號3樓",
        "臺北市文山區興隆路三段207巷14弄12號4樓",
        "臺北市文山區興隆路三段207巷14弄12號5樓",
        "臺北市文山區興隆路三段207巷14弄12號",
        "臺北市文山區興隆路三段207巷14弄13號2樓",
        "臺北市文山區興隆路三段207巷14弄13號3樓",
        "臺北市文山區興隆路三段207巷14弄13號4樓",
        "臺北市文山區興隆路三段207巷14弄13號5樓",
        "臺北市文山區興隆路三段207巷14弄13號",
        "臺北市文山區興隆路三段207巷14弄14號2樓",
        "臺北市文山區興隆路三段207巷14弄14號3樓",
        "臺北市文山區興隆路三段207巷14弄14號4樓",
        "臺北市文山區興隆路三段207巷14弄14號5樓",
        "臺北市文山區興隆路三段207巷14弄14號",
        "臺北市文山區興隆路三段207巷14弄15號2樓",
        "臺北市文山區興隆路三段207巷14弄15號3樓",
        "臺北市文山區興隆路三段207巷14弄15號4樓",
        "臺北市文山區興隆路三段207巷14弄15號5樓",
        "臺北市文山區興隆路三段207巷14弄15號",
        "臺北市文山區興隆路三段207巷14弄16號2樓",
        "臺北市文山區興隆路三段207巷14弄16號3樓",
        "臺北市文山區興隆路三段207巷14弄16號4樓",
        "臺北市文山區興隆路三段207巷14弄16號5樓",
        "臺北市文山區興隆路三段207巷14弄16號",
        "臺北市文山區興隆路三段207巷14弄17號2樓",
        "臺北市文山區興隆路三段207巷14弄17號3樓",
        "臺北市文山區興隆路三段207巷14弄17號4樓",
        "臺北市文山區興隆路三段207巷14弄17號5樓",
        "臺北市文山區興隆路三段207巷14弄17號",
        "臺北市文山區興隆路三段207巷14弄18號2樓",
        "臺北市文山區興隆路三段207巷14弄18號3樓",
        "臺北市文山區興隆路三段207巷14弄18號4樓",
        "臺北市文山區興隆路三段207巷14弄18號5樓",
        "臺北市文山區興隆路三段207巷14弄18號",
        "臺北市文山區興隆路三段207巷14弄19號2樓",
        "臺北市文山區興隆路三段207巷14弄19號3樓",
        "臺北市文山區興隆路三段207巷14弄19號4樓",
        "臺北市文山區興隆路三段207巷14弄19號5樓",
        "臺北市文山區興隆路三段207巷14弄19號",
        "臺北市文山區興隆路三段207巷14弄2號2樓",
        "臺北市文山區興隆路三段207巷14弄2號3樓",
        "臺北市文山區興隆路三段207巷14弄2號4樓",
        "臺北市文山區興隆路三段207巷14弄2號5樓",
        "臺北市文山區興隆路三段207巷14弄2號",
        "臺北市文山區興隆路三段207巷14弄20號2樓",
        "臺北市文山區興隆路三段207巷14弄20號3樓",
        "臺北市文山區興隆路三段207巷14弄20號4樓",
        "臺北市文山區興隆路三段207巷14弄20號5樓",
        "臺北市文山區興隆路三段207巷14弄20號",
        "臺北市文山區興隆路三段207巷14弄3號2樓",
        "臺北市文山區興隆路三段207巷14弄3號3樓",
        "臺北市文山區興隆路三段207巷14弄3號4樓",
        "臺北市文山區興隆路三段207巷14弄3號5樓",
        "臺北市文山區興隆路三段207巷14弄3號",
        "臺北市文山區興隆路三段207巷14弄4號2樓",
        "臺北市文山區興隆路三段207巷14弄4號3樓",
        "臺北市文山區興隆路三段207巷14弄4號4樓",
        "臺北市文山區興隆路三段207巷14弄4號5樓",
        "臺北市文山區興隆路三段207巷14弄4號",
        "臺北市文山區興隆路三段207巷14弄5號2樓",
        "臺北市文山區興隆路三段207巷14弄5號3樓",
        "臺北市文山區興隆路三段207巷14弄5號4樓",
        "臺北市文山區興隆路三段207巷14弄5號5樓",
        "臺北市文山區興隆路三段207巷14弄5號",
        "臺北市文山區興隆路三段207巷14弄6號2樓",
        "臺北市文山區興隆路三段207巷14弄6號3樓",
        "臺北市文山區興隆路三段207巷14弄6號4樓",
        "臺北市文山區興隆路三段207巷14弄6號5樓",
        "臺北市文山區興隆路三段207巷14弄6號",
        "臺北市文山區興隆路三段207巷14弄7號2樓",
        "臺北市文山區興隆路三段207巷14弄7號3樓",
        "臺北市文山區興隆路三段207巷14弄7號4樓",
        "臺北市文山區興隆路三段207巷14弄7號5樓",
        "臺北市文山區興隆路三段207巷14弄7號",
        "臺北市文山區興隆路三段207巷14弄8號2樓",
        "臺北市文山區興隆路三段207巷14弄8號3樓",
        "臺北市文山區興隆路三段207巷14弄8號4樓",
        "臺北市文山區興隆路三段207巷14弄8號5樓",
        "臺北市文山區興隆路三段207巷14弄8號",
        "臺北市文山區興隆路三段207巷14弄9號2樓",
        "臺北市文山區興隆路三段207巷14弄9號3樓",
        "臺北市文山區興隆路三段207巷14弄9號4樓",
        "臺北市文山區興隆路三段207巷14弄9號5樓",
        "臺北市文山區興隆路三段207巷14弄9號",
        "臺北市文山區興隆路三段207巷16弄1號2樓",
        "臺北市文山區興隆路三段207巷16弄1號3樓",
        "臺北市文山區興隆路三段207巷16弄1號4樓",
        "臺北市文山區興隆路三段207巷16弄1號5樓",
        "臺北市文山區興隆路三段207巷16弄1號",
        "臺北市文山區興隆路三段207巷16弄10號2樓",
        "臺北市文山區興隆路三段207巷16弄10號3樓",
        "臺北市文山區興隆路三段207巷16弄10號4樓",
        "臺北市文山區興隆路三段207巷16弄10號5樓",
        "臺北市文山區興隆路三段207巷16弄10號",
        "臺北市文山區興隆路三段207巷16弄11號2樓",
        "臺北市文山區興隆路三段207巷16弄11號3樓",
        "臺北市文山區興隆路三段207巷16弄11號4樓",
        "臺北市文山區興隆路三段207巷16弄11號5樓",
        "臺北市文山區興隆路三段207巷16弄11號",
        "臺北市文山區興隆路三段207巷16弄12號2樓",
        "臺北市文山區興隆路三段207巷16弄12號3樓",
        "臺北市文山區興隆路三段207巷16弄12號4樓",
        "臺北市文山區興隆路三段207巷16弄12號5樓",
        "臺北市文山區興隆路三段207巷16弄12號",
        "臺北市文山區興隆路三段207巷16弄13號2樓",
        "臺北市文山區興隆路三段207巷16弄13號3樓",
        "臺北市文山區興隆路三段207巷16弄13號4樓",
        "臺北市文山區興隆路三段207巷16弄13號5樓",
        "臺北市文山區興隆路三段207巷16弄13號",
        "臺北市文山區興隆路三段207巷16弄14號2樓",
        "臺北市文山區興隆路三段207巷16弄14號3樓",
        "臺北市文山區興隆路三段207巷16弄14號4樓",
        "臺北市文山區興隆路三段207巷16弄14號5樓",
        "臺北市文山區興隆路三段207巷16弄14號",
        "臺北市文山區興隆路三段207巷16弄15號2樓",
        "臺北市文山區興隆路三段207巷16弄15號3樓",
        "臺北市文山區興隆路三段207巷16弄15號4樓",
        "臺北市文山區興隆路三段207巷16弄15號5樓",
        "臺北市文山區興隆路三段207巷16弄15號",
        "臺北市文山區興隆路三段207巷16弄16號2樓",
        "臺北市文山區興隆路三段207巷16弄16號3樓",
        "臺北市文山區興隆路三段207巷16弄16號4樓",
        "臺北市文山區興隆路三段207巷16弄16號5樓",
        "臺北市文山區興隆路三段207巷16弄16號",
        "臺北市文山區興隆路三段207巷16弄17號2樓",
        "臺北市文山區興隆路三段207巷16弄17號3樓",
        "臺北市文山區興隆路三段207巷16弄17號4樓",
        "臺北市文山區興隆路三段207巷16弄17號5樓",
        "臺北市文山區興隆路三段207巷16弄17號",
        "臺北市文山區興隆路三段207巷16弄18號2樓",
        "臺北市文山區興隆路三段207巷16弄18號3樓",
        "臺北市文山區興隆路三段207巷16弄18號4樓",
        "臺北市文山區興隆路三段207巷16弄18號5樓",
        "臺北市文山區興隆路三段207巷16弄18號",
        "臺北市文山區興隆路三段207巷16弄19號2樓",
        "臺北市文山區興隆路三段207巷16弄19號3樓",
        "臺北市文山區興隆路三段207巷16弄19號4樓",
        "臺北市文山區興隆路三段207巷16弄19號5樓",
        "臺北市文山區興隆路三段207巷16弄19號",
        "臺北市文山區興隆路三段207巷16弄2號2樓",
        "臺北市文山區興隆路三段207巷16弄2號3樓",
        "臺北市文山區興隆路三段207巷16弄2號4樓",
        "臺北市文山區興隆路三段207巷16弄2號5樓",
        "臺北市文山區興隆路三段207巷16弄2號",
        "臺北市文山區興隆路三段207巷16弄20號2樓",
        "臺北市文山區興隆路三段207巷16弄20號3樓",
        "臺北市文山區興隆路三段207巷16弄20號4樓",
        "臺北市文山區興隆路三段207巷16弄20號5樓",
        "臺北市文山區興隆路三段207巷16弄20號",
        "臺北市文山區興隆路三段207巷16弄3號2樓",
        "臺北市文山區興隆路三段207巷16弄3號3樓",
        "臺北市文山區興隆路三段207巷16弄3號4樓",
        "臺北市文山區興隆路三段207巷16弄3號5樓",
        "臺北市文山區興隆路三段207巷16弄3號",
        "臺北市文山區興隆路三段207巷16弄4號2樓",
        "臺北市文山區興隆路三段207巷16弄4號3樓",
        "臺北市文山區興隆路三段207巷16弄4號4樓",
        "臺北市文山區興隆路三段207巷16弄4號5樓",
        "臺北市文山區興隆路三段207巷16弄4號",
        "臺北市文山區興隆路三段207巷16弄5號2樓",
        "臺北市文山區興隆路三段207巷16弄5號3樓",
        "臺北市文山區興隆路三段207巷16弄5號4樓",
        "臺北市文山區興隆路三段207巷16弄5號5樓",
        "臺北市文山區興隆路三段207巷16弄5號",
        "臺北市文山區興隆路三段207巷16弄6號2樓",
        "臺北市文山區興隆路三段207巷16弄6號3樓",
        "臺北市文山區興隆路三段207巷16弄6號4樓",
        "臺北市文山區興隆路三段207巷16弄6號5樓",
        "臺北市文山區興隆路三段207巷16弄6號",
        "臺北市文山區興隆路三段207巷16弄7號2樓",
        "臺北市文山區興隆路三段207巷16弄7號3樓",
        "臺北市文山區興隆路三段207巷16弄7號4樓",
        "臺北市文山區興隆路三段207巷16弄7號5樓",
        "臺北市文山區興隆路三段207巷16弄7號",
        "臺北市文山區興隆路三段207巷16弄8號2樓",
        "臺北市文山區興隆路三段207巷16弄8號3樓",
        "臺北市文山區興隆路三段207巷16弄8號4樓",
        "臺北市文山區興隆路三段207巷16弄8號5樓",
        "臺北市文山區興隆路三段207巷16弄8號",
        "臺北市文山區興隆路三段207巷16弄9號2樓",
        "臺北市文山區興隆路三段207巷16弄9號3樓",
        "臺北市文山區興隆路三段207巷16弄9號4樓",
        "臺北市文山區興隆路三段207巷16弄9號5樓",
        "臺北市文山區興隆路三段207巷16弄9號",
        "臺北市文山區興隆路三段207巷18弄1號2樓",
        "臺北市文山區興隆路三段207巷18弄1號3樓",
        "臺北市文山區興隆路三段207巷18弄1號4樓",
        "臺北市文山區興隆路三段207巷18弄1號5樓",
        "臺北市文山區興隆路三段207巷18弄1號",
        "臺北市文山區興隆路三段207巷18弄10號2樓",
        "臺北市文山區興隆路三段207巷18弄10號3樓",
        "臺北市文山區興隆路三段207巷18弄10號4樓",
        "臺北市文山區興隆路三段207巷18弄10號5樓",
        "臺北市文山區興隆路三段207巷18弄10號",
        "臺北市文山區興隆路三段207巷18弄11號2樓",
        "臺北市文山區興隆路三段207巷18弄11號3樓",
        "臺北市文山區興隆路三段207巷18弄11號4樓",
        "臺北市文山區興隆路三段207巷18弄11號5樓",
        "臺北市文山區興隆路三段207巷18弄11號",
        "臺北市文山區興隆路三段207巷18弄12號2樓",
        "臺北市文山區興隆路三段207巷18弄12號3樓",
        "臺北市文山區興隆路三段207巷18弄12號4樓",
        "臺北市文山區興隆路三段207巷18弄12號5樓",
        "臺北市文山區興隆路三段207巷18弄12號",
        "臺北市文山區興隆路三段207巷18弄13號2樓",
        "臺北市文山區興隆路三段207巷18弄13號3樓",
        "臺北市文山區興隆路三段207巷18弄13號4樓",
        "臺北市文山區興隆路三段207巷18弄13號5樓",
        "臺北市文山區興隆路三段207巷18弄13號",
        "臺北市文山區興隆路三段207巷18弄14號2樓",
        "臺北市文山區興隆路三段207巷18弄14號3樓",
        "臺北市文山區興隆路三段207巷18弄14號4樓",
        "臺北市文山區興隆路三段207巷18弄14號5樓",
        "臺北市文山區興隆路三段207巷18弄14號",
        "臺北市文山區興隆路三段207巷18弄15號2樓",
        "臺北市文山區興隆路三段207巷18弄15號3樓",
        "臺北市文山區興隆路三段207巷18弄15號4樓",
        "臺北市文山區興隆路三段207巷18弄15號5樓",
        "臺北市文山區興隆路三段207巷18弄15號",
        "臺北市文山區興隆路三段207巷18弄16號2樓",
        "臺北市文山區興隆路三段207巷18弄16號3樓",
        "臺北市文山區興隆路三段207巷18弄16號4樓",
        "臺北市文山區興隆路三段207巷18弄16號5樓",
        "臺北市文山區興隆路三段207巷18弄16號",
        "臺北市文山區興隆路三段207巷18弄17號2樓",
        "臺北市文山區興隆路三段207巷18弄17號3樓",
        "臺北市文山區興隆路三段207巷18弄17號4樓",
        "臺北市文山區興隆路三段207巷18弄17號5樓",
        "臺北市文山區興隆路三段207巷18弄17號",
        "臺北市文山區興隆路三段207巷18弄18號2樓",
        "臺北市文山區興隆路三段207巷18弄18號3樓",
        "臺北市文山區興隆路三段207巷18弄18號4樓",
        "臺北市文山區興隆路三段207巷18弄18號5樓",
        "臺北市文山區興隆路三段207巷18弄18號",
        "臺北市文山區興隆路三段207巷18弄19號2樓",
        "臺北市文山區興隆路三段207巷18弄19號3樓",
        "臺北市文山區興隆路三段207巷18弄19號4樓",
        "臺北市文山區興隆路三段207巷18弄19號5樓",
        "臺北市文山區興隆路三段207巷18弄19號",
        "臺北市文山區興隆路三段207巷18弄2號2樓",
        "臺北市文山區興隆路三段207巷18弄2號3樓",
        "臺北市文山區興隆路三段207巷18弄2號4樓",
        "臺北市文山區興隆路三段207巷18弄2號5樓",
        "臺北市文山區興隆路三段207巷18弄2號",
        "臺北市文山區興隆路三段207巷18弄20號2樓",
        "臺北市文山區興隆路三段207巷18弄20號3樓",
        "臺北市文山區興隆路三段207巷18弄20號4樓",
        "臺北市文山區興隆路三段207巷18弄20號5樓",
        "臺北市文山區興隆路三段207巷18弄20號",
        "臺北市文山區興隆路三段207巷18弄22號2樓",
        "臺北市文山區興隆路三段207巷18弄22號3樓",
        "臺北市文山區興隆路三段207巷18弄22號4樓",
        "臺北市文山區興隆路三段207巷18弄22號5樓",
        "臺北市文山區興隆路三段207巷18弄22號",
        "臺北市文山區興隆路三段207巷18弄24號2樓",
        "臺北市文山區興隆路三段207巷18弄24號3樓",
        "臺北市文山區興隆路三段207巷18弄24號4樓",
        "臺北市文山區興隆路三段207巷18弄24號5樓",
        "臺北市文山區興隆路三段207巷18弄24號",
        "臺北市文山區興隆路三段207巷18弄3號2樓",
        "臺北市文山區興隆路三段207巷18弄3號3樓",
        "臺北市文山區興隆路三段207巷18弄3號4樓",
        "臺北市文山區興隆路三段207巷18弄3號5樓",
        "臺北市文山區興隆路三段207巷18弄3號",
        "臺北市文山區興隆路三段207巷18弄4號2樓",
        "臺北市文山區興隆路三段207巷18弄4號3樓",
        "臺北市文山區興隆路三段207巷18弄4號4樓",
        "臺北市文山區興隆路三段207巷18弄4號5樓",
        "臺北市文山區興隆路三段207巷18弄4號",
        "臺北市文山區興隆路三段207巷18弄5號2樓",
        "臺北市文山區興隆路三段207巷18弄5號3樓",
        "臺北市文山區興隆路三段207巷18弄5號4樓",
        "臺北市文山區興隆路三段207巷18弄5號5樓",
        "臺北市文山區興隆路三段207巷18弄5號",
        "臺北市文山區興隆路三段207巷18弄6號2樓",
        "臺北市文山區興隆路三段207巷18弄6號3樓",
        "臺北市文山區興隆路三段207巷18弄6號4樓",
        "臺北市文山區興隆路三段207巷18弄6號5樓",
        "臺北市文山區興隆路三段207巷18弄6號",
        "臺北市文山區興隆路三段207巷18弄7號2樓",
        "臺北市文山區興隆路三段207巷18弄7號3樓",
        "臺北市文山區興隆路三段207巷18弄7號4樓",
        "臺北市文山區興隆路三段207巷18弄7號5樓",
        "臺北市文山區興隆路三段207巷18弄7號",
        "臺北市文山區興隆路三段207巷18弄8號2樓",
        "臺北市文山區興隆路三段207巷18弄8號3樓",
        "臺北市文山區興隆路三段207巷18弄8號4樓",
        "臺北市文山區興隆路三段207巷18弄8號5樓",
        "臺北市文山區興隆路三段207巷18弄8號",
        "臺北市文山區興隆路三段207巷18弄9號2樓",
        "臺北市文山區興隆路三段207巷18弄9號3樓",
        "臺北市文山區興隆路三段207巷18弄9號4樓",
        "臺北市文山區興隆路三段207巷18弄9號5樓",
        "臺北市文山區興隆路三段207巷18弄9號",
        "臺北市文山區興隆路三段207巷6弄2號2樓",
        "臺北市文山區興隆路三段207巷6弄2號3樓",
        "臺北市文山區興隆路三段207巷6弄2號4樓",
        "臺北市文山區興隆路三段207巷6弄2號5樓",
        "臺北市文山區興隆路三段207巷6弄2號",
        "臺北市文山區興隆路三段207巷6弄4號2樓",
        "臺北市文山區興隆路三段207巷6弄4號3樓",
        "臺北市文山區興隆路三段207巷6弄4號4樓",
        "臺北市文山區興隆路三段207巷6弄4號5樓",
        "臺北市文山區興隆路三段207巷6弄4號",
        "臺北市文山區興隆路三段207巷6弄6號2樓",
        "臺北市文山區興隆路三段207巷6弄6號3樓",
        "臺北市文山區興隆路三段207巷6弄6號4樓",
        "臺北市文山區興隆路三段207巷6弄6號5樓",
        "臺北市文山區興隆路三段207巷6弄6號",
        "臺北市文山區興隆路三段207巷6弄8號2樓",
        "臺北市文山區興隆路三段207巷6弄8號3樓",
        "臺北市文山區興隆路三段207巷6弄8號4樓",
        "臺北市文山區興隆路三段207巷6弄8號5樓",
        "臺北市文山區興隆路三段207巷6弄8號",
        "臺北市文山區興隆路三段207巷2號2樓",
        "臺北市文山區興隆路三段207巷2號3樓",
        "臺北市文山區興隆路三段207巷2號4樓",
        "臺北市文山區興隆路三段207巷2號",
        "臺北市文山區興隆路三段207巷4號2樓",
        "臺北市文山區興隆路三段207巷4號3樓",
        "臺北市文山區興隆路三段207巷4號4樓",
        "臺北市文山區興隆路三段207巷4號",
        "臺北市文山區興隆路三段221巷3號之12樓",
        "臺北市文山區興隆路三段221巷3號之13樓",
        "臺北市文山區興隆路三段221巷3號之14樓",
        "臺北市文山區興隆路三段221巷3號之15樓",
        "臺北市文山區興隆路三段221巷3號之1",
        "臺北市文山區興隆路三段221巷3號2樓",
        "臺北市文山區興隆路三段221巷3號3樓",
        "臺北市文山區興隆路三段221巷3號4樓",
        "臺北市文山區興隆路三段221巷3號5樓",
        "臺北市文山區興隆路三段221巷3號",
        "臺北市文山區興隆路三段207號之12樓",
        "臺北市文山區興隆路三段207號之13樓",
        "臺北市文山區興隆路三段207號之14樓",
        "臺北市文山區興隆路三段207號之15樓",
        "臺北市文山區興隆路三段207號之1",
        "臺北市文山區興隆路三段207號之22樓",
        "臺北市文山區興隆路三段207號之23樓",
        "臺北市文山區興隆路三段207號之24樓",
        "臺北市文山區興隆路三段207號之25樓",
        "臺北市文山區興隆路三段207號之2",
        "臺北市文山區興隆路三段207號之32樓",
        "臺北市文山區興隆路三段207號之33樓",
        "臺北市文山區興隆路三段207號之34樓",
        "臺北市文山區興隆路三段207號之35樓",
        "臺北市文山區興隆路三段207號之3",
        "臺北市文山區興隆路三段207號之42樓",
        "臺北市文山區興隆路三段207號之43樓",
        "臺北市文山區興隆路三段207號之44樓",
        "臺北市文山區興隆路三段207號之45樓",
        "臺北市文山區興隆路三段207號之4",
        "臺北市文山區興隆路三段207號之52樓",
        "臺北市文山區興隆路三段207號之53樓",
        "臺北市文山區興隆路三段207號之54樓",
        "臺北市文山區興隆路三段207號之55樓",
        "臺北市文山區興隆路三段207號之5",
        "臺北市文山區興隆路三段207號之62樓",
        "臺北市文山區興隆路三段207號之63樓",
        "臺北市文山區興隆路三段207號之64樓",
        "臺北市文山區興隆路三段207號之65樓",
        "臺北市文山區興隆路三段207號之6"
    ],
    "全地段地號": [
        "臺北市文山區興福段0174-0000號",
        "臺北市文山區興福段0174-0002號",
        "臺北市文山區興福段0174-0003號",
        "臺北市文山區興福段0174-0004號",
        "臺北市文山區興福段0174-0005號",
        "臺北市文山區興福段0174-0006號",
        "臺北市文山區興福段0174-0007號",
        "臺北市文山區興福段1048-0034號",
        "臺北市文山區興福段1048-0046號",
        "臺北市文山區興福段1048-0048號",
        "臺北市文山區興福段1048-0050號",
        "臺北市文山區興福段1048-0052號",
        "臺北市文山區興福段1050-0002號",
        "臺北市文山區興福段1050-0004號",
        "臺北市文山區興福段1051-0001號"
    ],
    "建築概要": [
        "地下001樓,面積:5598.47㎡,高度:3.4M,用途:防空避難室兼停車位、水箱、蓄水池",
        "地上000樓,面積:117㎡,高度:0M,用途:門廊",
        "地上001樓,面積:351㎡,高度:3.5M,用途:店舖",
        "地上001樓,面積:7075.61㎡,高度:3.5M,用途:集合住宅",
        "地上002樓,面積:7543.61㎡,高度:3M,用途:集合住宅",
        "地上003樓,面積:7543.61㎡,高度:3M,用途:集合住宅",
        "地上004樓,面積:7543.61㎡,高度:3M,用途:集合住宅",
        "地上005樓,面積:7258.25㎡,高度:3M,用途:集合住宅",
        "突出物001樓,面積:548.64㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:44,面積:660㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:78,面積:1170㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.地下層高度:A1-2、A3-6.C3-4、E11-20.F11-20.2.90米,A7.8、A9",
        "-12.3.40米,其他2.70米.",
        "2.第一層高度:A1-2、A3-6.3.50米,其他3.00米.",
        "3.第二.三.四.五.高度:A1-2、A3-6.3.00米,其他2.85米.",
        "4.建築高度:A1-2、A3-6.15.53米,A7-8、12.96米,A9-12.15.77米,",
        "C1-2.14.785米,C3-4.15.80米,D1-2.15.035米,",
        "D3-D6.15.03米,D7-D14.14.45米,E1-E10.14.40米,",
        "E11-E20、F11-F20.15.80米,F1-F10.14.785米,",
        "G1-G10.14.44米,G11-G22.14.45米,H1-H10.14.84米."
    ],
    "變更概要": {}
}