{
    "號碼": "073使字第0498號",
    "發照日期": "0730331",
    "原建照": "070建(港)字第1812號",
    "設計人": "王濱(十大)",
    "監造人": "王濱(十大)",
    "承造人": "尹士豪(唐榮鐵工廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "112"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3331.75",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1610.28"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "52612686",
    "竣工日期": null,
    "開工日期": "0701103",
    "全建築地點": [
        "臺北市南港區研究院路二段70巷37弄10號2樓",
        "臺北市南港區研究院路二段70巷37弄10號3樓",
        "臺北市南港區研究院路二段70巷37弄10號4樓",
        "臺北市南港區研究院路二段70巷37弄10號5樓",
        "臺北市南港區研究院路二段70巷37弄10號6樓",
        "臺北市南港區研究院路二段70巷37弄10號7樓",
        "臺北市南港區研究院路二段70巷37弄10號",
        "臺北市南港區研究院路二段70巷37弄12號2樓",
        "臺北市南港區研究院路二段70巷37弄12號3樓",
        "臺北市南港區研究院路二段70巷37弄12號4樓",
        "臺北市南港區研究院路二段70巷37弄12號5樓",
        "臺北市南港區研究院路二段70巷37弄12號6樓",
        "臺北市南港區研究院路二段70巷37弄12號7樓",
        "臺北市南港區研究院路二段70巷37弄12號",
        "臺北市南港區研究院路二段70巷37弄14號2樓",
        "臺北市南港區研究院路二段70巷37弄14號3樓",
        "臺北市南港區研究院路二段70巷37弄14號4樓",
        "臺北市南港區研究院路二段70巷37弄14號5樓",
        "臺北市南港區研究院路二段70巷37弄14號6樓",
        "臺北市南港區研究院路二段70巷37弄14號7樓",
        "臺北市南港區研究院路二段70巷37弄14號",
        "臺北市南港區研究院路二段70巷37弄16號2樓",
        "臺北市南港區研究院路二段70巷37弄16號3樓",
        "臺北市南港區研究院路二段70巷37弄16號4樓",
        "臺北市南港區研究院路二段70巷37弄16號5樓",
        "臺北市南港區研究院路二段70巷37弄16號6樓",
        "臺北市南港區研究院路二段70巷37弄16號7樓",
        "臺北市南港區研究院路二段70巷37弄16號",
        "臺北市南港區研究院路二段70巷37弄18號2樓",
        "臺北市南港區研究院路二段70巷37弄18號3樓",
        "臺北市南港區研究院路二段70巷37弄18號4樓",
        "臺北市南港區研究院路二段70巷37弄18號5樓",
        "臺北市南港區研究院路二段70巷37弄18號6樓",
        "臺北市南港區研究院路二段70巷37弄18號7樓",
        "臺北市南港區研究院路二段70巷37弄18號",
        "臺北市南港區研究院路二段70巷37弄2號2樓",
        "臺北市南港區研究院路二段70巷37弄2號3樓",
        "臺北市南港區研究院路二段70巷37弄2號4樓",
        "臺北市南港區研究院路二段70巷37弄2號5樓",
        "臺北市南港區研究院路二段70巷37弄2號6樓",
        "臺北市南港區研究院路二段70巷37弄2號7樓",
        "臺北市南港區研究院路二段70巷37弄2號",
        "臺北市南港區研究院路二段70巷37弄20號2樓",
        "臺北市南港區研究院路二段70巷37弄20號3樓",
        "臺北市南港區研究院路二段70巷37弄20號4樓",
        "臺北市南港區研究院路二段70巷37弄20號5樓",
        "臺北市南港區研究院路二段70巷37弄20號6樓",
        "臺北市南港區研究院路二段70巷37弄20號7樓",
        "臺北市南港區研究院路二段70巷37弄20號",
        "臺北市南港區研究院路二段70巷37弄22號2樓",
        "臺北市南港區研究院路二段70巷37弄22號3樓",
        "臺北市南港區研究院路二段70巷37弄22號4樓",
        "臺北市南港區研究院路二段70巷37弄22號5樓",
        "臺北市南港區研究院路二段70巷37弄22號6樓",
        "臺北市南港區研究院路二段70巷37弄22號7樓",
        "臺北市南港區研究院路二段70巷37弄22號",
        "臺北市南港區研究院路二段70巷37弄24號2樓",
        "臺北市南港區研究院路二段70巷37弄24號3樓",
        "臺北市南港區研究院路二段70巷37弄24號4樓",
        "臺北市南港區研究院路二段70巷37弄24號5樓",
        "臺北市南港區研究院路二段70巷37弄24號6樓",
        "臺北市南港區研究院路二段70巷37弄24號7樓",
        "臺北市南港區研究院路二段70巷37弄24號",
        "臺北市南港區研究院路二段70巷37弄4號2樓",
        "臺北市南港區研究院路二段70巷37弄4號3樓",
        "臺北市南港區研究院路二段70巷37弄4號4樓",
        "臺北市南港區研究院路二段70巷37弄4號5樓",
        "臺北市南港區研究院路二段70巷37弄4號6樓",
        "臺北市南港區研究院路二段70巷37弄4號7樓",
        "臺北市南港區研究院路二段70巷37弄4號",
        "臺北市南港區研究院路二段70巷37弄6號2樓",
        "臺北市南港區研究院路二段70巷37弄6號3樓",
        "臺北市南港區研究院路二段70巷37弄6號4樓",
        "臺北市南港區研究院路二段70巷37弄6號5樓",
        "臺北市南港區研究院路二段70巷37弄6號6樓",
        "臺北市南港區研究院路二段70巷37弄6號7樓",
        "臺北市南港區研究院路二段70巷37弄6號",
        "臺北市南港區研究院路二段70巷37弄8號2樓",
        "臺北市南港區研究院路二段70巷37弄8號3樓",
        "臺北市南港區研究院路二段70巷37弄8號4樓",
        "臺北市南港區研究院路二段70巷37弄8號5樓",
        "臺北市南港區研究院路二段70巷37弄8號6樓",
        "臺北市南港區研究院路二段70巷37弄8號7樓",
        "臺北市南港區研究院路二段70巷37弄8號",
        "臺北市南港區研究院路二段70巷39號2樓",
        "臺北市南港區研究院路二段70巷39號3樓",
        "臺北市南港區研究院路二段70巷39號4樓",
        "臺北市南港區研究院路二段70巷39號5樓",
        "臺北市南港區研究院路二段70巷39號6樓",
        "臺北市南港區研究院路二段70巷39號7樓",
        "臺北市南港區研究院路二段70巷39號",
        "臺北市南港區研究院路二段70巷41號2樓",
        "臺北市南港區研究院路二段70巷41號3樓",
        "臺北市南港區研究院路二段70巷41號4樓",
        "臺北市南港區研究院路二段70巷41號5樓",
        "臺北市南港區研究院路二段70巷41號6樓",
        "臺北市南港區研究院路二段70巷41號7樓",
        "臺北市南港區研究院路二段70巷41號",
        "臺北市南港區研究院路二段70巷43號2樓",
        "臺北市南港區研究院路二段70巷43號3樓",
        "臺北市南港區研究院路二段70巷43號4樓",
        "臺北市南港區研究院路二段70巷43號5樓",
        "臺北市南港區研究院路二段70巷43號6樓",
        "臺北市南港區研究院路二段70巷43號7樓",
        "臺北市南港區研究院路二段70巷43號",
        "臺北市南港區研究院路二段70巷45號2樓",
        "臺北市南港區研究院路二段70巷45號3樓",
        "臺北市南港區研究院路二段70巷45號4樓",
        "臺北市南港區研究院路二段70巷45號5樓",
        "臺北市南港區研究院路二段70巷45號6樓",
        "臺北市南港區研究院路二段70巷45號7樓",
        "臺北市南港區研究院路二段70巷45號"
    ],
    "全地段地號": [
        "臺北市南港區中南段二小段0366-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1610.28㎡,高度:2.83M,用途:防空避難室",
        "地上001樓,面積:1536.48㎡,高度:2.83M,用途:集合住宅",
        "地上002樓,面積:1536.48㎡,高度:2.83M,用途:集合住宅",
        "地上003樓,面積:1536.48㎡,高度:2.83M,用途:集合住宅",
        "地上004樓,面積:1536.48㎡,高度:2.83M,用途:集合住宅",
        "地上005樓,面積:1536.48㎡,高度:2.83M,用途:集合住宅",
        "地上006樓,面積:1536.48㎡,高度:2.83M,用途:集合住宅",
        "地上007樓,面積:1536.48㎡,高度:2.83M,用途:集合住宅",
        "突出物001樓,面積:161.19㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:10,面積:150㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.73.6.22北市工建字第62721號函更正如附."
    ],
    "變更概要": {}
}