{
    "號碼": "073使字第1502號",
    "發照日期": "0731027",
    "原建照": "071建字第0939號",
    "設計人": "林章鏡(林章鏡)",
    "監造人": "林章鏡(林章鏡)",
    "承造人": "陳世昌(鴻固營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "18",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "124"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2868.83",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1940.45"
    },
    "簷高": "19.88",
    "建物高度": "20",
    "工程造價": "60060191",
    "竣工日期": null,
    "開工日期": "0710924",
    "全建築地點": [
        "臺北市北投區中山北路七段219巷3弄119號2樓",
        "臺北市北投區中山北路七段219巷3弄119號3樓",
        "臺北市北投區中山北路七段219巷3弄119號4樓",
        "臺北市北投區中山北路七段219巷3弄119號5樓",
        "臺北市北投區中山北路七段219巷3弄119號6樓",
        "臺北市北投區中山北路七段219巷3弄119號7樓",
        "臺北市北投區中山北路七段219巷3弄119號",
        "臺北市北投區中山北路七段219巷3弄121號2樓",
        "臺北市北投區中山北路七段219巷3弄121號3樓",
        "臺北市北投區中山北路七段219巷3弄121號4樓",
        "臺北市北投區中山北路七段219巷3弄121號5樓",
        "臺北市北投區中山北路七段219巷3弄121號6樓",
        "臺北市北投區中山北路七段219巷3弄121號7樓",
        "臺北市北投區中山北路七段219巷3弄121號",
        "臺北市北投區中山北路七段219巷3弄123號2樓",
        "臺北市北投區中山北路七段219巷3弄123號3樓",
        "臺北市北投區中山北路七段219巷3弄123號4樓",
        "臺北市北投區中山北路七段219巷3弄123號5樓",
        "臺北市北投區中山北路七段219巷3弄123號6樓",
        "臺北市北投區中山北路七段219巷3弄123號7樓",
        "臺北市北投區中山北路七段219巷3弄123號",
        "臺北市北投區中山北路七段219巷3弄125號2樓之1",
        "臺北市北投區中山北路七段219巷3弄125號2樓",
        "臺北市北投區中山北路七段219巷3弄125號3樓之1",
        "臺北市北投區中山北路七段219巷3弄125號3樓",
        "臺北市北投區中山北路七段219巷3弄125號4樓之1",
        "臺北市北投區中山北路七段219巷3弄125號4樓",
        "臺北市北投區中山北路七段219巷3弄125號5樓之1",
        "臺北市北投區中山北路七段219巷3弄125號5樓",
        "臺北市北投區中山北路七段219巷3弄125號6樓之1",
        "臺北市北投區中山北路七段219巷3弄125號6樓",
        "臺北市北投區中山北路七段219巷3弄125號7樓之1",
        "臺北市北投區中山北路七段219巷3弄125號7樓",
        "臺北市北投區中山北路七段219巷3弄125號",
        "臺北市北投區中山北路七段219巷3弄127號2樓",
        "臺北市北投區中山北路七段219巷3弄127號3樓",
        "臺北市北投區中山北路七段219巷3弄127號4樓",
        "臺北市北投區中山北路七段219巷3弄127號5樓",
        "臺北市北投區中山北路七段219巷3弄127號6樓",
        "臺北市北投區中山北路七段219巷3弄127號7樓",
        "臺北市北投區中山北路七段219巷3弄127號",
        "臺北市北投區中山北路七段219巷3弄129號2樓",
        "臺北市北投區中山北路七段219巷3弄129號3樓",
        "臺北市北投區中山北路七段219巷3弄129號4樓",
        "臺北市北投區中山北路七段219巷3弄129號5樓",
        "臺北市北投區中山北路七段219巷3弄129號6樓",
        "臺北市北投區中山北路七段219巷3弄129號7樓",
        "臺北市北投區中山北路七段219巷3弄129號",
        "臺北市北投區中山北路七段219巷3弄131號2樓",
        "臺北市北投區中山北路七段219巷3弄131號3樓",
        "臺北市北投區中山北路七段219巷3弄131號4樓",
        "臺北市北投區中山北路七段219巷3弄131號5樓",
        "臺北市北投區中山北路七段219巷3弄131號6樓",
        "臺北市北投區中山北路七段219巷3弄131號7樓",
        "臺北市北投區中山北路七段219巷3弄131號",
        "臺北市北投區中山北路七段219巷3弄133號2樓",
        "臺北市北投區中山北路七段219巷3弄133號3樓",
        "臺北市北投區中山北路七段219巷3弄133號4樓",
        "臺北市北投區中山北路七段219巷3弄133號5樓",
        "臺北市北投區中山北路七段219巷3弄133號6樓",
        "臺北市北投區中山北路七段219巷3弄133號7樓",
        "臺北市北投區中山北路七段219巷3弄133號",
        "臺北市北投區中山北路七段219巷3弄135號2樓",
        "臺北市北投區中山北路七段219巷3弄135號3樓",
        "臺北市北投區中山北路七段219巷3弄135號4樓",
        "臺北市北投區中山北路七段219巷3弄135號5樓",
        "臺北市北投區中山北路七段219巷3弄135號6樓",
        "臺北市北投區中山北路七段219巷3弄135號7樓",
        "臺北市北投區中山北路七段219巷3弄135號",
        "臺北市北投區中山北路七段219巷3弄137號2樓",
        "臺北市北投區中山北路七段219巷3弄137號3樓",
        "臺北市北投區中山北路七段219巷3弄137號4樓",
        "臺北市北投區中山北路七段219巷3弄137號5樓",
        "臺北市北投區中山北路七段219巷3弄137號6樓",
        "臺北市北投區中山北路七段219巷3弄137號7樓",
        "臺北市北投區中山北路七段219巷3弄137號",
        "臺北市北投區中山北路七段219巷3弄139號2樓",
        "臺北市北投區中山北路七段219巷3弄139號3樓",
        "臺北市北投區中山北路七段219巷3弄139號4樓",
        "臺北市北投區中山北路七段219巷3弄139號5樓",
        "臺北市北投區中山北路七段219巷3弄139號6樓",
        "臺北市北投區中山北路七段219巷3弄139號7樓",
        "臺北市北投區中山北路七段219巷3弄139號",
        "臺北市北投區中山北路七段219巷3弄141號2樓",
        "臺北市北投區中山北路七段219巷3弄141號3樓",
        "臺北市北投區中山北路七段219巷3弄141號4樓",
        "臺北市北投區中山北路七段219巷3弄141號5樓",
        "臺北市北投區中山北路七段219巷3弄141號6樓",
        "臺北市北投區中山北路七段219巷3弄141號7樓",
        "臺北市北投區中山北路七段219巷3弄141號",
        "臺北市北投區中山北路七段219巷3弄143號2樓之1",
        "臺北市北投區中山北路七段219巷3弄143號2樓",
        "臺北市北投區中山北路七段219巷3弄143號3樓之1",
        "臺北市北投區中山北路七段219巷3弄143號3樓",
        "臺北市北投區中山北路七段219巷3弄143號4樓之1",
        "臺北市北投區中山北路七段219巷3弄143號4樓",
        "臺北市北投區中山北路七段219巷3弄143號5樓之1",
        "臺北市北投區中山北路七段219巷3弄143號5樓",
        "臺北市北投區中山北路七段219巷3弄143號6樓之1",
        "臺北市北投區中山北路七段219巷3弄143號6樓",
        "臺北市北投區中山北路七段219巷3弄143號7樓之1",
        "臺北市北投區中山北路七段219巷3弄143號7樓",
        "臺北市北投區中山北路七段219巷3弄143號",
        "臺北市北投區中山北路七段219巷3弄145號2樓",
        "臺北市北投區中山北路七段219巷3弄145號3樓",
        "臺北市北投區中山北路七段219巷3弄145號4樓",
        "臺北市北投區中山北路七段219巷3弄145號5樓",
        "臺北市北投區中山北路七段219巷3弄145號6樓",
        "臺北市北投區中山北路七段219巷3弄145號7樓",
        "臺北市北投區中山北路七段219巷3弄145號",
        "臺北市北投區中山北路七段219巷3弄147號2樓",
        "臺北市北投區中山北路七段219巷3弄147號3樓",
        "臺北市北投區中山北路七段219巷3弄147號4樓",
        "臺北市北投區中山北路七段219巷3弄147號5樓",
        "臺北市北投區中山北路七段219巷3弄147號6樓",
        "臺北市北投區中山北路七段219巷3弄147號7樓",
        "臺北市北投區中山北路七段219巷3弄147號",
        "臺北市北投區中山北路七段219巷3弄149號2樓",
        "臺北市北投區中山北路七段219巷3弄149號3樓",
        "臺北市北投區中山北路七段219巷3弄149號4樓",
        "臺北市北投區中山北路七段219巷3弄149號5樓",
        "臺北市北投區中山北路七段219巷3弄149號6樓",
        "臺北市北投區中山北路七段219巷3弄149號7樓",
        "臺北市北投區中山北路七段219巷3弄149號"
    ],
    "全地段地號": [
        "臺北市北投區唭哩岸段0056-0002號"
    ],
    "建築概要": [
        "地下001樓,面積:1940.45㎡,高度:3M,用途:防空避難室兼停車場、防空避難室",
        "地上001樓,面積:1489.76㎡,高度:3M,用途:集合住宅",
        "地上002樓,面積:1579.07㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1579.07㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1579.07㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1579.07㎡,高度:2.8M,用途:集合住宅",
        "地上006樓,面積:1579.07㎡,高度:2.8M,用途:集合住宅",
        "地上007樓,面積:1541.07㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:193.22㎡,高度:0M,用途:無",
        "突出物002樓,面積:160.78㎡,高度:0M,用途:無",
        "突出物003樓,面積:75.51㎡,高度:0M,用途:無"
    ],
    "雜項工作物": [
        "砌卵石:104.66m",
        "4MBC駁崁:69.3m"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:19,面積:285㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:10,面積:150㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.砌卵石104.66米.",
        "2.4MBC駁崁69.30米.",
        "3.地下室內縮面積減少5.47㎡.",
        "4.地下層高度:A棟3.00米,BC棟2.80米.",
        "5.第一層高度:A棟2.80米,BC棟3.00米.",
        "6.簷高:A棟19.68米,B棟19.88米.",
        "7.建築高度:A棟19.80米,B棟20.00米."
    ],
    "變更概要": {}
}