{
    "號碼": "073使字第1562號",
    "發照日期": "0731107",
    "原建照": "072建(士林)字第1027號",
    "設計人": "沈國皓(沈國皓)",
    "監造人": "沈國皓(沈國皓)",
    "承造人": "許東隆(助群營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "156"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4876.36",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1833.56"
    },
    "簷高": "0",
    "建物高度": "14.75",
    "工程造價": "57501430",
    "竣工日期": null,
    "開工日期": "0720730",
    "全建築地點": [
        "臺北市士林區中山北路七段14巷63弄10號2樓",
        "臺北市士林區中山北路七段14巷63弄10號3樓",
        "臺北市士林區中山北路七段14巷63弄10號4樓",
        "臺北市士林區中山北路七段14巷63弄10號",
        "臺北市士林區中山北路七段14巷63弄12號2樓",
        "臺北市士林區中山北路七段14巷63弄12號3樓",
        "臺北市士林區中山北路七段14巷63弄12號4樓",
        "臺北市士林區中山北路七段14巷63弄12號",
        "臺北市士林區中山北路七段14巷63弄14號2樓",
        "臺北市士林區中山北路七段14巷63弄14號3樓",
        "臺北市士林區中山北路七段14巷63弄14號4樓",
        "臺北市士林區中山北路七段14巷63弄14號5樓",
        "臺北市士林區中山北路七段14巷63弄14號",
        "臺北市士林區中山北路七段14巷63弄17號2樓",
        "臺北市士林區中山北路七段14巷63弄17號3樓",
        "臺北市士林區中山北路七段14巷63弄17號4樓",
        "臺北市士林區中山北路七段14巷63弄17號5樓",
        "臺北市士林區中山北路七段14巷63弄17號",
        "臺北市士林區中山北路七段14巷63弄18號2樓",
        "臺北市士林區中山北路七段14巷63弄18號3樓",
        "臺北市士林區中山北路七段14巷63弄18號4樓",
        "臺北市士林區中山北路七段14巷63弄18號5樓",
        "臺北市士林區中山北路七段14巷63弄18號",
        "臺北市士林區中山北路七段14巷63弄19號2樓",
        "臺北市士林區中山北路七段14巷63弄19號3樓",
        "臺北市士林區中山北路七段14巷63弄19號4樓",
        "臺北市士林區中山北路七段14巷63弄19號5樓",
        "臺北市士林區中山北路七段14巷63弄19號",
        "臺北市士林區中山北路七段14巷63弄2號2樓",
        "臺北市士林區中山北路七段14巷63弄2號3樓",
        "臺北市士林區中山北路七段14巷63弄2號4樓",
        "臺北市士林區中山北路七段14巷63弄2號5樓",
        "臺北市士林區中山北路七段14巷63弄2號",
        "臺北市士林區中山北路七段14巷63弄20號2樓",
        "臺北市士林區中山北路七段14巷63弄20號3樓",
        "臺北市士林區中山北路七段14巷63弄20號4樓",
        "臺北市士林區中山北路七段14巷63弄20號5樓",
        "臺北市士林區中山北路七段14巷63弄20號",
        "臺北市士林區中山北路七段14巷63弄21號2樓",
        "臺北市士林區中山北路七段14巷63弄21號3樓",
        "臺北市士林區中山北路七段14巷63弄21號4樓",
        "臺北市士林區中山北路七段14巷63弄21號5樓",
        "臺北市士林區中山北路七段14巷63弄21號",
        "臺北市士林區中山北路七段14巷63弄22號2樓",
        "臺北市士林區中山北路七段14巷63弄22號3樓",
        "臺北市士林區中山北路七段14巷63弄22號4樓",
        "臺北市士林區中山北路七段14巷63弄22號5樓",
        "臺北市士林區中山北路七段14巷63弄22號",
        "臺北市士林區中山北路七段14巷63弄23號2樓",
        "臺北市士林區中山北路七段14巷63弄23號3樓",
        "臺北市士林區中山北路七段14巷63弄23號4樓",
        "臺北市士林區中山北路七段14巷63弄23號5樓",
        "臺北市士林區中山北路七段14巷63弄23號",
        "臺北市士林區中山北路七段14巷63弄24號2樓",
        "臺北市士林區中山北路七段14巷63弄24號3樓",
        "臺北市士林區中山北路七段14巷63弄24號4樓",
        "臺北市士林區中山北路七段14巷63弄24號5樓",
        "臺北市士林區中山北路七段14巷63弄24號",
        "臺北市士林區中山北路七段14巷63弄25號2樓",
        "臺北市士林區中山北路七段14巷63弄25號3樓",
        "臺北市士林區中山北路七段14巷63弄25號4樓",
        "臺北市士林區中山北路七段14巷63弄25號5樓",
        "臺北市士林區中山北路七段14巷63弄25號",
        "臺北市士林區中山北路七段14巷63弄4號2樓",
        "臺北市士林區中山北路七段14巷63弄4號3樓",
        "臺北市士林區中山北路七段14巷63弄4號4樓",
        "臺北市士林區中山北路七段14巷63弄4號5樓",
        "臺北市士林區中山北路七段14巷63弄4號",
        "臺北市士林區中山北路七段14巷63弄6號2樓",
        "臺北市士林區中山北路七段14巷63弄6號3樓",
        "臺北市士林區中山北路七段14巷63弄6號4樓",
        "臺北市士林區中山北路七段14巷63弄6號",
        "臺北市士林區中山北路七段14巷63弄8號2樓",
        "臺北市士林區中山北路七段14巷63弄8號3樓",
        "臺北市士林區中山北路七段14巷63弄8號4樓",
        "臺北市士林區中山北路七段14巷63弄8號",
        "臺北市士林區中山北路七段14巷65弄1號2樓",
        "臺北市士林區中山北路七段14巷65弄1號3樓",
        "臺北市士林區中山北路七段14巷65弄1號4樓",
        "臺北市士林區中山北路七段14巷65弄1號5樓",
        "臺北市士林區中山北路七段14巷65弄1號",
        "臺北市士林區中山北路七段14巷65弄10號2樓",
        "臺北市士林區中山北路七段14巷65弄10號3樓",
        "臺北市士林區中山北路七段14巷65弄10號4樓",
        "臺北市士林區中山北路七段14巷65弄10號5樓",
        "臺北市士林區中山北路七段14巷65弄10號",
        "臺北市士林區中山北路七段14巷65弄11號2樓",
        "臺北市士林區中山北路七段14巷65弄11號3樓",
        "臺北市士林區中山北路七段14巷65弄11號4樓",
        "臺北市士林區中山北路七段14巷65弄11號5樓",
        "臺北市士林區中山北路七段14巷65弄11號",
        "臺北市士林區中山北路七段14巷65弄12號2樓",
        "臺北市士林區中山北路七段14巷65弄12號3樓",
        "臺北市士林區中山北路七段14巷65弄12號4樓",
        "臺北市士林區中山北路七段14巷65弄12號5樓",
        "臺北市士林區中山北路七段14巷65弄12號",
        "臺北市士林區中山北路七段14巷65弄13號2樓",
        "臺北市士林區中山北路七段14巷65弄13號3樓",
        "臺北市士林區中山北路七段14巷65弄13號4樓",
        "臺北市士林區中山北路七段14巷65弄13號5樓",
        "臺北市士林區中山北路七段14巷65弄13號",
        "臺北市士林區中山北路七段14巷65弄14號2樓",
        "臺北市士林區中山北路七段14巷65弄14號3樓",
        "臺北市士林區中山北路七段14巷65弄14號4樓",
        "臺北市士林區中山北路七段14巷65弄14號5樓",
        "臺北市士林區中山北路七段14巷65弄14號",
        "臺北市士林區中山北路七段14巷65弄15號2樓",
        "臺北市士林區中山北路七段14巷65弄15號3樓",
        "臺北市士林區中山北路七段14巷65弄15號4樓",
        "臺北市士林區中山北路七段14巷65弄15號5樓",
        "臺北市士林區中山北路七段14巷65弄15號",
        "臺北市士林區中山北路七段14巷65弄16號2樓",
        "臺北市士林區中山北路七段14巷65弄16號3樓",
        "臺北市士林區中山北路七段14巷65弄16號4樓",
        "臺北市士林區中山北路七段14巷65弄16號5樓",
        "臺北市士林區中山北路七段14巷65弄16號",
        "臺北市士林區中山北路七段14巷65弄2號2樓",
        "臺北市士林區中山北路七段14巷65弄2號3樓",
        "臺北市士林區中山北路七段14巷65弄2號4樓",
        "臺北市士林區中山北路七段14巷65弄2號5樓",
        "臺北市士林區中山北路七段14巷65弄2號",
        "臺北市士林區中山北路七段14巷65弄3號2樓",
        "臺北市士林區中山北路七段14巷65弄3號3樓",
        "臺北市士林區中山北路七段14巷65弄3號4樓",
        "臺北市士林區中山北路七段14巷65弄3號5樓",
        "臺北市士林區中山北路七段14巷65弄3號",
        "臺北市士林區中山北路七段14巷65弄4號2樓",
        "臺北市士林區中山北路七段14巷65弄4號3樓",
        "臺北市士林區中山北路七段14巷65弄4號4樓",
        "臺北市士林區中山北路七段14巷65弄4號5樓",
        "臺北市士林區中山北路七段14巷65弄4號",
        "臺北市士林區中山北路七段14巷65弄5號2樓",
        "臺北市士林區中山北路七段14巷65弄5號3樓",
        "臺北市士林區中山北路七段14巷65弄5號4樓",
        "臺北市士林區中山北路七段14巷65弄5號5樓",
        "臺北市士林區中山北路七段14巷65弄5號",
        "臺北市士林區中山北路七段14巷65弄6號2樓",
        "臺北市士林區中山北路七段14巷65弄6號3樓",
        "臺北市士林區中山北路七段14巷65弄6號4樓",
        "臺北市士林區中山北路七段14巷65弄6號5樓",
        "臺北市士林區中山北路七段14巷65弄6號",
        "臺北市士林區中山北路七段14巷65弄7號2樓",
        "臺北市士林區中山北路七段14巷65弄7號3樓",
        "臺北市士林區中山北路七段14巷65弄7號4樓",
        "臺北市士林區中山北路七段14巷65弄7號5樓",
        "臺北市士林區中山北路七段14巷65弄7號",
        "臺北市士林區中山北路七段14巷65弄8號2樓",
        "臺北市士林區中山北路七段14巷65弄8號3樓",
        "臺北市士林區中山北路七段14巷65弄8號4樓",
        "臺北市士林區中山北路七段14巷65弄8號5樓",
        "臺北市士林區中山北路七段14巷65弄8號",
        "臺北市士林區中山北路七段14巷65弄9號2樓",
        "臺北市士林區中山北路七段14巷65弄9號3樓",
        "臺北市士林區中山北路七段14巷65弄9號4樓",
        "臺北市士林區中山北路七段14巷65弄9號5樓",
        "臺北市士林區中山北路七段14巷65弄9號"
    ],
    "全地段地號": [
        "臺北市士林區天山段二小段0006-0000號",
        "臺北市士林區天山段二小段0007-0000號",
        "臺北市士林區天山段二小段0008-0000號",
        "臺北市士林區天山段二小段0009-0000號",
        "臺北市士林區天山段二小段0010-0000號",
        "臺北市士林區天山段二小段0011-0000號",
        "臺北市士林區天山段二小段0015-0003號",
        "臺北市士林區天山段二小段0015-0004號",
        "臺北市士林區天山段二小段0044-0000號",
        "臺北市士林區天山段二小段0045-0000號",
        "臺北市士林區天山段二小段0049-0000號",
        "臺北市士林區天山段二小段0049-0001號"
    ],
    "建築概要": [
        "地下001樓,面積:1833.56㎡,高度:3M,用途:防空避難室兼停車場",
        "地上001樓,面積:2914.79㎡,高度:3M,用途:集合住宅",
        "地上002樓,面積:2919.75㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:2919.75㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:2919.75㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:2540.17㎡,高度:2.9M,用途:集合住宅",
        "突出物001樓,面積:189.16㎡,高度:0M,用途:無",
        "突出物002樓,面積:192.05㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:31,面積:444.3㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:6,面積:90㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.地下層高度:DCE棟3.00米,B棟2.85米.",
        "2.建築高度:14.75米,A2A3A4A5=11.85米."
    ],
    "變更概要": {}
}