{
    "號碼": "073使字第0425號",
    "發照日期": "0730319",
    "原建照": "070建字第2055號",
    "設計人": "王濱(十大建築師事務所)",
    "監造人": "王濱(十大建築師事務所)",
    "承造人": "陳如根(唐榮鐵工廠股份有限公司營建廠)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "9",
        "地下層數": "1",
        "戶數": "84"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2761",
        "建築面積": "1228.12",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "864.25"
    },
    "簷高": "26.12",
    "建物高度": "26.12",
    "工程造價": "43116358",
    "竣工日期": "0721228",
    "開工日期": "0701103",
    "全建築地點": [
        "臺北市南港區研究院路二段70巷47弄14號2樓",
        "臺北市南港區研究院路二段70巷47弄14號3樓",
        "臺北市南港區研究院路二段70巷47弄14號4樓",
        "臺北市南港區研究院路二段70巷47弄14號5樓",
        "臺北市南港區研究院路二段70巷47弄14號",
        "臺北市南港區研究院路二段70巷47弄16號2樓",
        "臺北市南港區研究院路二段70巷47弄16號3樓",
        "臺北市南港區研究院路二段70巷47弄16號4樓",
        "臺北市南港區研究院路二段70巷47弄16號5樓",
        "臺北市南港區研究院路二段70巷47弄16號",
        "臺北市南港區研究院路二段70巷47弄18號2樓",
        "臺北市南港區研究院路二段70巷47弄18號3樓",
        "臺北市南港區研究院路二段70巷47弄18號4樓",
        "臺北市南港區研究院路二段70巷47弄18號5樓",
        "臺北市南港區研究院路二段70巷47弄18號",
        "臺北市南港區研究院路二段70巷47弄20號2樓",
        "臺北市南港區研究院路二段70巷47弄20號3樓",
        "臺北市南港區研究院路二段70巷47弄20號4樓",
        "臺北市南港區研究院路二段70巷47弄20號5樓",
        "臺北市南港區研究院路二段70巷47弄20號",
        "臺北市南港區研究院路二段70巷47弄22號2樓",
        "臺北市南港區研究院路二段70巷47弄22號3樓",
        "臺北市南港區研究院路二段70巷47弄22號4樓",
        "臺北市南港區研究院路二段70巷47弄22號5樓",
        "臺北市南港區研究院路二段70巷47弄22號",
        "臺北市南港區研究院路二段70巷47弄24號2樓",
        "臺北市南港區研究院路二段70巷47弄24號3樓",
        "臺北市南港區研究院路二段70巷47弄24號4樓",
        "臺北市南港區研究院路二段70巷47弄24號5樓",
        "臺北市南港區研究院路二段70巷47弄24號",
        "臺北市南港區研究院路二段70巷47弄26號2樓",
        "臺北市南港區研究院路二段70巷47弄26號3樓",
        "臺北市南港區研究院路二段70巷47弄26號4樓",
        "臺北市南港區研究院路二段70巷47弄26號5樓",
        "臺北市南港區研究院路二段70巷47弄26號6樓",
        "臺北市南港區研究院路二段70巷47弄26號7樓",
        "臺北市南港區研究院路二段70巷47弄26號8樓",
        "臺北市南港區研究院路二段70巷47弄26號9樓",
        "臺北市南港區研究院路二段70巷47弄26號",
        "臺北市南港區研究院路二段70巷47弄28號2樓",
        "臺北市南港區研究院路二段70巷47弄28號3樓",
        "臺北市南港區研究院路二段70巷47弄28號4樓",
        "臺北市南港區研究院路二段70巷47弄28號5樓",
        "臺北市南港區研究院路二段70巷47弄28號6樓",
        "臺北市南港區研究院路二段70巷47弄28號7樓",
        "臺北市南港區研究院路二段70巷47弄28號8樓",
        "臺北市南港區研究院路二段70巷47弄28號9樓",
        "臺北市南港區研究院路二段70巷47弄28號",
        "臺北市南港區研究院路二段70巷47弄30號2樓",
        "臺北市南港區研究院路二段70巷47弄30號3樓",
        "臺北市南港區研究院路二段70巷47弄30號4樓",
        "臺北市南港區研究院路二段70巷47弄30號5樓",
        "臺北市南港區研究院路二段70巷47弄30號6樓",
        "臺北市南港區研究院路二段70巷47弄30號7樓",
        "臺北市南港區研究院路二段70巷47弄30號8樓",
        "臺北市南港區研究院路二段70巷47弄30號9樓",
        "臺北市南港區研究院路二段70巷47弄30號",
        "臺北市南港區研究院路二段70巷47弄32號2樓",
        "臺北市南港區研究院路二段70巷47弄32號3樓",
        "臺北市南港區研究院路二段70巷47弄32號4樓",
        "臺北市南港區研究院路二段70巷47弄32號5樓",
        "臺北市南港區研究院路二段70巷47弄32號6樓",
        "臺北市南港區研究院路二段70巷47弄32號7樓",
        "臺北市南港區研究院路二段70巷47弄32號8樓",
        "臺北市南港區研究院路二段70巷47弄32號9樓",
        "臺北市南港區研究院路二段70巷47弄32號",
        "臺北市南港區研究院路二段70巷47弄34號2樓",
        "臺北市南港區研究院路二段70巷47弄34號3樓",
        "臺北市南港區研究院路二段70巷47弄34號4樓",
        "臺北市南港區研究院路二段70巷47弄34號5樓",
        "臺北市南港區研究院路二段70巷47弄34號6樓",
        "臺北市南港區研究院路二段70巷47弄34號7樓",
        "臺北市南港區研究院路二段70巷47弄34號8樓",
        "臺北市南港區研究院路二段70巷47弄34號9樓",
        "臺北市南港區研究院路二段70巷47弄34號",
        "臺北市南港區研究院路二段70巷47弄36號2樓",
        "臺北市南港區研究院路二段70巷47弄36號3樓",
        "臺北市南港區研究院路二段70巷47弄36號4樓",
        "臺北市南港區研究院路二段70巷47弄36號5樓",
        "臺北市南港區研究院路二段70巷47弄36號6樓",
        "臺北市南港區研究院路二段70巷47弄36號7樓",
        "臺北市南港區研究院路二段70巷47弄36號8樓",
        "臺北市南港區研究院路二段70巷47弄36號9樓",
        "臺北市南港區研究院路二段70巷47弄36號"
    ],
    "全地段地號": [
        "臺北市南港區南港段二小段0366-0003號",
        "臺北市南港區南港段二小段0366-0009號",
        "臺北市南港區中南段二小段0324-0001號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:1280.8㎡,高度:3M,用途:防空避難室",
        "1棟地上001樓,面積:1228.12㎡,高度:3M,用途:集合住宅",
        "1棟地上002樓,面積:1228.12㎡,高度:3M,用途:集合住宅",
        "1棟地上003樓,面積:1228.12㎡,高度:3M,用途:集合住宅",
        "1棟地上004樓,面積:1228.12㎡,高度:3M,用途:集合住宅",
        "1棟地上005樓,面積:1228.12㎡,高度:3M,用途:集合住宅",
        "1棟地上006樓,面積:619.485㎡,高度:2.88M,用途:集合住宅",
        "1棟地上007樓,面積:619.485㎡,高度:2.88M,用途:集合住宅",
        "1棟地上008樓,面積:619.485㎡,高度:2.88M,用途:集合住宅",
        "1棟地上009樓,面積:619.485㎡,高度:2.88M,用途:集合住宅",
        "1棟突出物001樓,面積:104.07㎡,高度:4.9M,用途:梯間"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:5,面積:75㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}