{
    "號碼": "073使字第0276號",
    "發照日期": "0720217",
    "原建照": "070建字第1269號",
    "設計人": "洪聰明(鴻明)",
    "監造人": "洪聰明(鴻明)",
    "承造人": "林鴻年(尚業營造工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商業區、住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "2",
        "戶數": "153"
    },
    "建物面積": {
        "騎樓基地面積": "342.52",
        "其他基地面積": "1734.79",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1846.61"
    },
    "簷高": null,
    "建物高度": "42.75",
    "工程造價": "139851212",
    "竣工日期": null,
    "開工日期": "0700801",
    "全建築地點": [
        "臺北市松山區南京東路四段182號",
        "臺北市松山區南京東路四段186號10樓之1",
        "臺北市松山區南京東路四段186號10樓之10",
        "臺北市松山區南京東路四段186號10樓之11",
        "臺北市松山區南京東路四段186號10樓之12",
        "臺北市松山區南京東路四段186號10樓之13",
        "臺北市松山區南京東路四段186號10樓之14",
        "臺北市松山區南京東路四段186號10樓之2",
        "臺北市松山區南京東路四段186號10樓之3",
        "臺北市松山區南京東路四段186號10樓之4",
        "臺北市松山區南京東路四段186號10樓之5",
        "臺北市松山區南京東路四段186號10樓之6",
        "臺北市松山區南京東路四段186號10樓之7",
        "臺北市松山區南京東路四段186號10樓之8",
        "臺北市松山區南京東路四段186號10樓之9",
        "臺北市松山區南京東路四段186號10樓",
        "臺北市松山區南京東路四段186號11樓之1",
        "臺北市松山區南京東路四段186號11樓之10",
        "臺北市松山區南京東路四段186號11樓之11",
        "臺北市松山區南京東路四段186號11樓之12",
        "臺北市松山區南京東路四段186號11樓之13",
        "臺北市松山區南京東路四段186號11樓之14",
        "臺北市松山區南京東路四段186號11樓之2",
        "臺北市松山區南京東路四段186號11樓之3",
        "臺北市松山區南京東路四段186號11樓之4",
        "臺北市松山區南京東路四段186號11樓之5",
        "臺北市松山區南京東路四段186號11樓之6",
        "臺北市松山區南京東路四段186號11樓之7",
        "臺北市松山區南京東路四段186號11樓之8",
        "臺北市松山區南京東路四段186號11樓之9",
        "臺北市松山區南京東路四段186號11樓",
        "臺北市松山區南京東路四段186號12樓之1",
        "臺北市松山區南京東路四段186號12樓之10",
        "臺北市松山區南京東路四段186號12樓之11",
        "臺北市松山區南京東路四段186號12樓之12",
        "臺北市松山區南京東路四段186號12樓之13",
        "臺北市松山區南京東路四段186號12樓之14",
        "臺北市松山區南京東路四段186號12樓之2",
        "臺北市松山區南京東路四段186號12樓之3",
        "臺北市松山區南京東路四段186號12樓之4",
        "臺北市松山區南京東路四段186號12樓之5",
        "臺北市松山區南京東路四段186號12樓之6",
        "臺北市松山區南京東路四段186號12樓之7",
        "臺北市松山區南京東路四段186號12樓之8",
        "臺北市松山區南京東路四段186號12樓之9",
        "臺北市松山區南京東路四段186號12樓",
        "臺北市松山區南京東路四段186號13樓之1",
        "臺北市松山區南京東路四段186號13樓之10",
        "臺北市松山區南京東路四段186號13樓之11",
        "臺北市松山區南京東路四段186號13樓之12",
        "臺北市松山區南京東路四段186號13樓之13",
        "臺北市松山區南京東路四段186號13樓之14",
        "臺北市松山區南京東路四段186號13樓之2",
        "臺北市松山區南京東路四段186號13樓之3",
        "臺北市松山區南京東路四段186號13樓之4",
        "臺北市松山區南京東路四段186號13樓之5",
        "臺北市松山區南京東路四段186號13樓之6",
        "臺北市松山區南京東路四段186號13樓之7",
        "臺北市松山區南京東路四段186號13樓之8",
        "臺北市松山區南京東路四段186號13樓之9",
        "臺北市松山區南京東路四段186號13樓",
        "臺北市松山區南京東路四段186號14樓之1",
        "臺北市松山區南京東路四段186號14樓之10",
        "臺北市松山區南京東路四段186號14樓之11",
        "臺北市松山區南京東路四段186號14樓之12",
        "臺北市松山區南京東路四段186號14樓之13",
        "臺北市松山區南京東路四段186號14樓之14",
        "臺北市松山區南京東路四段186號14樓之2",
        "臺北市松山區南京東路四段186號14樓之3",
        "臺北市松山區南京東路四段186號14樓之4",
        "臺北市松山區南京東路四段186號14樓之5",
        "臺北市松山區南京東路四段186號14樓之6",
        "臺北市松山區南京東路四段186號14樓之7",
        "臺北市松山區南京東路四段186號14樓之8",
        "臺北市松山區南京東路四段186號14樓之9",
        "臺北市松山區南京東路四段186號14樓",
        "臺北市松山區南京東路四段186號2樓之1",
        "臺北市松山區南京東路四段186號2樓",
        "臺北市松山區南京東路四段186號3樓之1",
        "臺北市松山區南京東路四段186號3樓之10",
        "臺北市松山區南京東路四段186號3樓之11",
        "臺北市松山區南京東路四段186號3樓之2",
        "臺北市松山區南京東路四段186號3樓之3",
        "臺北市松山區南京東路四段186號3樓之4",
        "臺北市松山區南京東路四段186號3樓之5",
        "臺北市松山區南京東路四段186號3樓之6",
        "臺北市松山區南京東路四段186號3樓之7",
        "臺北市松山區南京東路四段186號3樓之8",
        "臺北市松山區南京東路四段186號3樓之9",
        "臺北市松山區南京東路四段186號3樓",
        "臺北市松山區南京東路四段186號4樓之1",
        "臺北市松山區南京東路四段186號4樓之10",
        "臺北市松山區南京東路四段186號4樓之11",
        "臺北市松山區南京東路四段186號4樓之2",
        "臺北市松山區南京東路四段186號4樓之3",
        "臺北市松山區南京東路四段186號4樓之4",
        "臺北市松山區南京東路四段186號4樓之5",
        "臺北市松山區南京東路四段186號4樓之6",
        "臺北市松山區南京東路四段186號4樓之7",
        "臺北市松山區南京東路四段186號4樓之8",
        "臺北市松山區南京東路四段186號4樓之9",
        "臺北市松山區南京東路四段186號4樓",
        "臺北市松山區南京東路四段186號5樓",
        "臺北市松山區南京東路四段186號6樓之1",
        "臺北市松山區南京東路四段186號6樓之10",
        "臺北市松山區南京東路四段186號6樓之2",
        "臺北市松山區南京東路四段186號6樓之3",
        "臺北市松山區南京東路四段186號6樓之4",
        "臺北市松山區南京東路四段186號6樓之5",
        "臺北市松山區南京東路四段186號6樓之6",
        "臺北市松山區南京東路四段186號6樓之7",
        "臺北市松山區南京東路四段186號6樓之8",
        "臺北市松山區南京東路四段186號6樓之9",
        "臺北市松山區南京東路四段186號6樓",
        "臺北市松山區南京東路四段186號7樓之1",
        "臺北市松山區南京東路四段186號7樓之10",
        "臺北市松山區南京東路四段186號7樓之2",
        "臺北市松山區南京東路四段186號7樓之3",
        "臺北市松山區南京東路四段186號7樓之4",
        "臺北市松山區南京東路四段186號7樓之5",
        "臺北市松山區南京東路四段186號7樓之6",
        "臺北市松山區南京東路四段186號7樓之7",
        "臺北市松山區南京東路四段186號7樓之8",
        "臺北市松山區南京東路四段186號7樓之9",
        "臺北市松山區南京東路四段186號7樓",
        "臺北市松山區南京東路四段186號8樓之1",
        "臺北市松山區南京東路四段186號8樓之10",
        "臺北市松山區南京東路四段186號8樓之11",
        "臺北市松山區南京東路四段186號8樓之12",
        "臺北市松山區南京東路四段186號8樓之2",
        "臺北市松山區南京東路四段186號8樓之3",
        "臺北市松山區南京東路四段186號8樓之4",
        "臺北市松山區南京東路四段186號8樓之5",
        "臺北市松山區南京東路四段186號8樓之6",
        "臺北市松山區南京東路四段186號8樓之7",
        "臺北市松山區南京東路四段186號8樓之8",
        "臺北市松山區南京東路四段186號8樓之9",
        "臺北市松山區南京東路四段186號8樓",
        "臺北市松山區南京東路四段186號9樓之1",
        "臺北市松山區南京東路四段186號9樓之10",
        "臺北市松山區南京東路四段186號9樓之11",
        "臺北市松山區南京東路四段186號9樓之12",
        "臺北市松山區南京東路四段186號9樓之13",
        "臺北市松山區南京東路四段186號9樓之2",
        "臺北市松山區南京東路四段186號9樓之3",
        "臺北市松山區南京東路四段186號9樓之4",
        "臺北市松山區南京東路四段186號9樓之5",
        "臺北市松山區南京東路四段186號9樓之6",
        "臺北市松山區南京東路四段186號9樓之7",
        "臺北市松山區南京東路四段186號9樓之8",
        "臺北市松山區南京東路四段186號9樓之9",
        "臺北市松山區南京東路四段186號9樓",
        "臺北市松山區南京東路四段186號"
    ],
    "全地段地號": [
        "臺北市松山區美仁段二小段0003-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1846.61㎡,高度:3M,用途:防空避難室、停車場",
        "地下002樓,面積:1846.61㎡,高度:3M,用途:防空避難室、停車場",
        "地上000樓,面積:318.83㎡,高度:4.05M,用途:無",
        "地上001樓,面積:1116.18㎡,高度:4.05M,用途:店舖",
        "地上002樓,面積:1435.01㎡,高度:3.2M,用途:餐廳",
        "地上003樓,面積:1435.01㎡,高度:3M,用途:辦公室",
        "地上004樓,面積:1389.24㎡,高度:3M,用途:辦公室",
        "地上005樓,面積:1427.75㎡,高度:3M,用途:辦公室",
        "地上006樓,面積:1427.75㎡,高度:3M,用途:辦公室",
        "地上007樓,面積:1427.75㎡,高度:3.2M,用途:辦公室",
        "地上008樓,面積:1345.81㎡,高度:2.85M,用途:集合住宅",
        "地上009樓,面積:1345.81㎡,高度:2.85M,用途:集合住宅",
        "地上010樓,面積:1345.81㎡,高度:2.85M,用途:集合住宅",
        "地上011樓,面積:1345.81㎡,高度:2.85M,用途:集合住宅",
        "地上012樓,面積:1345.81㎡,高度:2.85M,用途:集合住宅",
        "地上013樓,面積:1345.81㎡,高度:2.85M,用途:一般事務所",
        "地上014樓,面積:1345.81㎡,高度:3.2M,用途:一般事務所",
        "突出物001樓,面積:179.39㎡,高度:0M,用途:無",
        "突出物002樓,面積:179.39㎡,高度:0M,用途:無",
        "突出物003樓,面積:179.39㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}