{
    "號碼": "075使字第0290號",
    "發照日期": "0750312",
    "原建照": "071建(北投)(長安)字第1251號",
    "設計人": "國宅處()",
    "監造人": "游顯德()",
    "承造人": "王昭男(超裕營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "476"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "20224",
        "建築面積": "6750.995",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "9458.16"
    },
    "簷高": null,
    "建物高度": "19.9",
    "工程造價": "254800978",
    "竣工日期": "0730718",
    "開工日期": "0711118",
    "全建築地點": [
        "臺北市中正區北投區文化三路100號2樓",
        "臺北市中正區北投區文化三路100號3樓",
        "臺北市中正區北投區文化三路100號4樓",
        "臺北市中正區北投區文化三路100號5樓",
        "臺北市中正區北投區文化三路100號6樓",
        "臺北市中正區北投區文化三路100號7樓",
        "臺北市中正區北投區文化三路100號",
        "臺北市中正區北投區文化三路102號2樓",
        "臺北市中正區北投區文化三路102號3樓",
        "臺北市中正區北投區文化三路102號4樓",
        "臺北市中正區北投區文化三路102號5樓",
        "臺北市中正區北投區文化三路102號6樓",
        "臺北市中正區北投區文化三路102號7樓",
        "臺北市中正區北投區文化三路102號",
        "臺北市中正區北投區文化三路104號2樓",
        "臺北市中正區北投區文化三路104號3樓",
        "臺北市中正區北投區文化三路104號4樓",
        "臺北市中正區北投區文化三路104號5樓",
        "臺北市中正區北投區文化三路104號6樓",
        "臺北市中正區北投區文化三路104號7樓",
        "臺北市中正區北投區文化三路104號",
        "臺北市中正區北投區文化三路106號2樓",
        "臺北市中正區北投區文化三路106號3樓",
        "臺北市中正區北投區文化三路106號4樓",
        "臺北市中正區北投區文化三路106號5樓",
        "臺北市中正區北投區文化三路106號6樓",
        "臺北市中正區北投區文化三路106號7樓",
        "臺北市中正區北投區文化三路106號",
        "臺北市中正區北投區文化三路108號2樓",
        "臺北市中正區北投區文化三路108號3樓",
        "臺北市中正區北投區文化三路108號4樓",
        "臺北市中正區北投區文化三路108號5樓",
        "臺北市中正區北投區文化三路108號6樓",
        "臺北市中正區北投區文化三路108號7樓",
        "臺北市中正區北投區文化三路108號",
        "臺北市中正區北投區文化三路110號2樓",
        "臺北市中正區北投區文化三路110號3樓",
        "臺北市中正區北投區文化三路110號4樓",
        "臺北市中正區北投區文化三路110號5樓",
        "臺北市中正區北投區文化三路110號6樓",
        "臺北市中正區北投區文化三路110號7樓",
        "臺北市中正區北投區文化三路110號",
        "臺北市中正區北投區文化三路112號2樓",
        "臺北市中正區北投區文化三路112號3樓",
        "臺北市中正區北投區文化三路112號4樓",
        "臺北市中正區北投區文化三路112號5樓",
        "臺北市中正區北投區文化三路112號6樓",
        "臺北市中正區北投區文化三路112號7樓",
        "臺北市中正區北投區文化三路112號",
        "臺北市中正區北投區文化三路114號2樓",
        "臺北市中正區北投區文化三路114號3樓",
        "臺北市中正區北投區文化三路114號4樓",
        "臺北市中正區北投區文化三路114號5樓",
        "臺北市中正區北投區文化三路114號6樓",
        "臺北市中正區北投區文化三路114號7樓",
        "臺北市中正區北投區文化三路114號",
        "臺北市中正區北投區文化三路116號2樓",
        "臺北市中正區北投區文化三路116號3樓",
        "臺北市中正區北投區文化三路116號4樓",
        "臺北市中正區北投區文化三路116號5樓",
        "臺北市中正區北投區文化三路116號6樓",
        "臺北市中正區北投區文化三路116號7樓",
        "臺北市中正區北投區文化三路116號",
        "臺北市中正區北投區文化三路118號2樓",
        "臺北市中正區北投區文化三路118號3樓",
        "臺北市中正區北投區文化三路118號4樓",
        "臺北市中正區北投區文化三路118號5樓",
        "臺北市中正區北投區文化三路118號6樓",
        "臺北市中正區北投區文化三路118號7樓",
        "臺北市中正區北投區文化三路118號",
        "臺北市中正區北投區文化三路120號2樓",
        "臺北市中正區北投區文化三路120號3樓",
        "臺北市中正區北投區文化三路120號4樓",
        "臺北市中正區北投區文化三路120號5樓",
        "臺北市中正區北投區文化三路120號6樓",
        "臺北市中正區北投區文化三路120號7樓",
        "臺北市中正區北投區文化三路120號",
        "臺北市中正區北投區文化三路122號2樓",
        "臺北市中正區北投區文化三路122號3樓",
        "臺北市中正區北投區文化三路122號4樓",
        "臺北市中正區北投區文化三路122號5樓",
        "臺北市中正區北投區文化三路122號6樓",
        "臺北市中正區北投區文化三路122號7樓",
        "臺北市中正區北投區文化三路122號",
        "臺北市中正區北投區文化三路124號2樓",
        "臺北市中正區北投區文化三路124號3樓",
        "臺北市中正區北投區文化三路124號4樓",
        "臺北市中正區北投區文化三路124號5樓",
        "臺北市中正區北投區文化三路124號6樓",
        "臺北市中正區北投區文化三路124號7樓",
        "臺北市中正區北投區文化三路124號",
        "臺北市中正區北投區文化三路126號2樓",
        "臺北市中正區北投區文化三路126號3樓",
        "臺北市中正區北投區文化三路126號4樓",
        "臺北市中正區北投區文化三路126號5樓",
        "臺北市中正區北投區文化三路126號6樓",
        "臺北市中正區北投區文化三路126號7樓",
        "臺北市中正區北投區文化三路126號",
        "臺北市中正區北投區文化三路128號2樓",
        "臺北市中正區北投區文化三路128號3樓",
        "臺北市中正區北投區文化三路128號4樓",
        "臺北市中正區北投區文化三路128號5樓",
        "臺北市中正區北投區文化三路128號6樓",
        "臺北市中正區北投區文化三路128號7樓",
        "臺北市中正區北投區文化三路128號",
        "臺北市中正區北投區文化三路130號2樓",
        "臺北市中正區北投區文化三路130號3樓",
        "臺北市中正區北投區文化三路130號4樓",
        "臺北市中正區北投區文化三路130號5樓",
        "臺北市中正區北投區文化三路130號6樓",
        "臺北市中正區北投區文化三路130號7樓",
        "臺北市中正區北投區文化三路130號",
        "臺北市中正區北投區文化三路132號2樓",
        "臺北市中正區北投區文化三路132號3樓",
        "臺北市中正區北投區文化三路132號4樓",
        "臺北市中正區北投區文化三路132號5樓",
        "臺北市中正區北投區文化三路132號6樓",
        "臺北市中正區北投區文化三路132號7樓",
        "臺北市中正區北投區文化三路132號",
        "臺北市中正區北投區文化三路134號2樓",
        "臺北市中正區北投區文化三路134號3樓",
        "臺北市中正區北投區文化三路134號4樓",
        "臺北市中正區北投區文化三路134號5樓",
        "臺北市中正區北投區文化三路134號6樓",
        "臺北市中正區北投區文化三路134號7樓",
        "臺北市中正區北投區文化三路134號",
        "臺北市中正區北投區文化三路136號2樓",
        "臺北市中正區北投區文化三路136號3樓",
        "臺北市中正區北投區文化三路136號4樓",
        "臺北市中正區北投區文化三路136號5樓",
        "臺北市中正區北投區文化三路136號6樓",
        "臺北市中正區北投區文化三路136號7樓",
        "臺北市中正區北投區文化三路136號",
        "臺北市中正區北投區文化三路138號2樓",
        "臺北市中正區北投區文化三路138號3樓",
        "臺北市中正區北投區文化三路138號4樓",
        "臺北市中正區北投區文化三路138號5樓",
        "臺北市中正區北投區文化三路138號6樓",
        "臺北市中正區北投區文化三路138號7樓",
        "臺北市中正區北投區文化三路138號",
        "臺北市中正區北投區文化三路140號2樓",
        "臺北市中正區北投區文化三路140號3樓",
        "臺北市中正區北投區文化三路140號4樓",
        "臺北市中正區北投區文化三路140號5樓",
        "臺北市中正區北投區文化三路140號6樓",
        "臺北市中正區北投區文化三路140號7樓",
        "臺北市中正區北投區文化三路140號",
        "臺北市中正區北投區文化三路142號2樓",
        "臺北市中正區北投區文化三路142號3樓",
        "臺北市中正區北投區文化三路142號4樓",
        "臺北市中正區北投區文化三路142號5樓",
        "臺北市中正區北投區文化三路142號6樓",
        "臺北市中正區北投區文化三路142號7樓",
        "臺北市中正區北投區文化三路142號",
        "臺北市中正區北投區文化三路144號2樓",
        "臺北市中正區北投區文化三路144號3樓",
        "臺北市中正區北投區文化三路144號4樓",
        "臺北市中正區北投區文化三路144號5樓",
        "臺北市中正區北投區文化三路144號6樓",
        "臺北市中正區北投區文化三路144號7樓",
        "臺北市中正區北投區文化三路144號",
        "臺北市中正區北投區文化三路146號2樓",
        "臺北市中正區北投區文化三路146號3樓",
        "臺北市中正區北投區文化三路146號4樓",
        "臺北市中正區北投區文化三路146號5樓",
        "臺北市中正區北投區文化三路146號6樓",
        "臺北市中正區北投區文化三路146號7樓",
        "臺北市中正區北投區文化三路146號",
        "臺北市中正區北投區文化三路148號2樓",
        "臺北市中正區北投區文化三路148號3樓",
        "臺北市中正區北投區文化三路148號4樓",
        "臺北市中正區北投區文化三路148號5樓",
        "臺北市中正區北投區文化三路148號6樓",
        "臺北市中正區北投區文化三路148號7樓",
        "臺北市中正區北投區文化三路148號",
        "臺北市中正區北投區文化三路150號2樓",
        "臺北市中正區北投區文化三路150號3樓",
        "臺北市中正區北投區文化三路150號4樓",
        "臺北市中正區北投區文化三路150號5樓",
        "臺北市中正區北投區文化三路150號6樓",
        "臺北市中正區北投區文化三路150號7樓",
        "臺北市中正區北投區文化三路150號",
        "臺北市中正區北投區文化三路152號2樓",
        "臺北市中正區北投區文化三路152號3樓",
        "臺北市中正區北投區文化三路152號4樓",
        "臺北市中正區北投區文化三路152號5樓",
        "臺北市中正區北投區文化三路152號6樓",
        "臺北市中正區北投區文化三路152號7樓",
        "臺北市中正區北投區文化三路152號",
        "臺北市中正區北投區文化三路154號2樓",
        "臺北市中正區北投區文化三路154號3樓",
        "臺北市中正區北投區文化三路154號4樓",
        "臺北市中正區北投區文化三路154號5樓",
        "臺北市中正區北投區文化三路154號6樓",
        "臺北市中正區北投區文化三路154號7樓",
        "臺北市中正區北投區文化三路154號",
        "臺北市中正區北投區文化三路156號2樓",
        "臺北市中正區北投區文化三路156號3樓",
        "臺北市中正區北投區文化三路156號4樓",
        "臺北市中正區北投區文化三路156號5樓",
        "臺北市中正區北投區文化三路156號6樓",
        "臺北市中正區北投區文化三路156號7樓",
        "臺北市中正區北投區文化三路156號",
        "臺北市中正區北投區文化三路158號2樓",
        "臺北市中正區北投區文化三路158號3樓",
        "臺北市中正區北投區文化三路158號4樓",
        "臺北市中正區北投區文化三路158號5樓",
        "臺北市中正區北投區文化三路158號6樓",
        "臺北市中正區北投區文化三路158號7樓",
        "臺北市中正區北投區文化三路158號",
        "臺北市中正區北投區文化三路160號2樓",
        "臺北市中正區北投區文化三路160號3樓",
        "臺北市中正區北投區文化三路160號4樓",
        "臺北市中正區北投區文化三路160號5樓",
        "臺北市中正區北投區文化三路160號6樓",
        "臺北市中正區北投區文化三路160號7樓",
        "臺北市中正區北投區文化三路160號",
        "臺北市中正區北投區文化三路162號2樓",
        "臺北市中正區北投區文化三路162號3樓",
        "臺北市中正區北投區文化三路162號4樓",
        "臺北市中正區北投區文化三路162號5樓",
        "臺北市中正區北投區文化三路162號6樓",
        "臺北市中正區北投區文化三路162號7樓",
        "臺北市中正區北投區文化三路162號",
        "臺北市中正區北投區文化三路28號2樓",
        "臺北市中正區北投區文化三路28號3樓",
        "臺北市中正區北投區文化三路28號4樓",
        "臺北市中正區北投區文化三路28號5樓",
        "臺北市中正區北投區文化三路28號6樓",
        "臺北市中正區北投區文化三路28號7樓",
        "臺北市中正區北投區文化三路28號",
        "臺北市中正區北投區文化三路30號2樓",
        "臺北市中正區北投區文化三路30號3樓",
        "臺北市中正區北投區文化三路30號4樓",
        "臺北市中正區北投區文化三路30號5樓",
        "臺北市中正區北投區文化三路30號6樓",
        "臺北市中正區北投區文化三路30號7樓",
        "臺北市中正區北投區文化三路30號",
        "臺北市中正區北投區文化三路32號2樓",
        "臺北市中正區北投區文化三路32號3樓",
        "臺北市中正區北投區文化三路32號4樓",
        "臺北市中正區北投區文化三路32號5樓",
        "臺北市中正區北投區文化三路32號6樓",
        "臺北市中正區北投區文化三路32號7樓",
        "臺北市中正區北投區文化三路32號",
        "臺北市中正區北投區文化三路34號2樓",
        "臺北市中正區北投區文化三路34號3樓",
        "臺北市中正區北投區文化三路34號4樓",
        "臺北市中正區北投區文化三路34號5樓",
        "臺北市中正區北投區文化三路34號6樓",
        "臺北市中正區北投區文化三路34號7樓",
        "臺北市中正區北投區文化三路34號",
        "臺北市中正區北投區文化三路36號2樓",
        "臺北市中正區北投區文化三路36號3樓",
        "臺北市中正區北投區文化三路36號4樓",
        "臺北市中正區北投區文化三路36號5樓",
        "臺北市中正區北投區文化三路36號6樓",
        "臺北市中正區北投區文化三路36號7樓",
        "臺北市中正區北投區文化三路36號",
        "臺北市中正區北投區文化三路38號2樓",
        "臺北市中正區北投區文化三路38號3樓",
        "臺北市中正區北投區文化三路38號4樓",
        "臺北市中正區北投區文化三路38號5樓",
        "臺北市中正區北投區文化三路38號6樓",
        "臺北市中正區北投區文化三路38號7樓",
        "臺北市中正區北投區文化三路38號",
        "臺北市中正區北投區文化三路40號2樓",
        "臺北市中正區北投區文化三路40號3樓",
        "臺北市中正區北投區文化三路40號4樓",
        "臺北市中正區北投區文化三路40號5樓",
        "臺北市中正區北投區文化三路40號6樓",
        "臺北市中正區北投區文化三路40號7樓",
        "臺北市中正區北投區文化三路40號",
        "臺北市中正區北投區文化三路42號2樓",
        "臺北市中正區北投區文化三路42號3樓",
        "臺北市中正區北投區文化三路42號4樓",
        "臺北市中正區北投區文化三路42號5樓",
        "臺北市中正區北投區文化三路42號6樓",
        "臺北市中正區北投區文化三路42號7樓",
        "臺北市中正區北投區文化三路42號",
        "臺北市中正區北投區文化三路44號2樓",
        "臺北市中正區北投區文化三路44號3樓",
        "臺北市中正區北投區文化三路44號4樓",
        "臺北市中正區北投區文化三路44號5樓",
        "臺北市中正區北投區文化三路44號6樓",
        "臺北市中正區北投區文化三路44號7樓",
        "臺北市中正區北投區文化三路44號",
        "臺北市中正區北投區文化三路46號2樓",
        "臺北市中正區北投區文化三路46號3樓",
        "臺北市中正區北投區文化三路46號4樓",
        "臺北市中正區北投區文化三路46號5樓",
        "臺北市中正區北投區文化三路46號6樓",
        "臺北市中正區北投區文化三路46號7樓",
        "臺北市中正區北投區文化三路46號",
        "臺北市中正區北投區文化三路48號2樓",
        "臺北市中正區北投區文化三路48號3樓",
        "臺北市中正區北投區文化三路48號4樓",
        "臺北市中正區北投區文化三路48號5樓",
        "臺北市中正區北投區文化三路48號6樓",
        "臺北市中正區北投區文化三路48號7樓",
        "臺北市中正區北投區文化三路48號",
        "臺北市中正區北投區文化三路50號2樓",
        "臺北市中正區北投區文化三路50號3樓",
        "臺北市中正區北投區文化三路50號4樓",
        "臺北市中正區北投區文化三路50號5樓",
        "臺北市中正區北投區文化三路50號6樓",
        "臺北市中正區北投區文化三路50號7樓",
        "臺北市中正區北投區文化三路50號",
        "臺北市中正區北投區文化三路52號2樓",
        "臺北市中正區北投區文化三路52號3樓",
        "臺北市中正區北投區文化三路52號4樓",
        "臺北市中正區北投區文化三路52號5樓",
        "臺北市中正區北投區文化三路52號6樓",
        "臺北市中正區北投區文化三路52號7樓",
        "臺北市中正區北投區文化三路52號",
        "臺北市中正區北投區文化三路54號2樓",
        "臺北市中正區北投區文化三路54號3樓",
        "臺北市中正區北投區文化三路54號4樓",
        "臺北市中正區北投區文化三路54號5樓",
        "臺北市中正區北投區文化三路54號6樓",
        "臺北市中正區北投區文化三路54號7樓",
        "臺北市中正區北投區文化三路54號",
        "臺北市中正區北投區文化三路56號2樓",
        "臺北市中正區北投區文化三路56號3樓",
        "臺北市中正區北投區文化三路56號4樓",
        "臺北市中正區北投區文化三路56號5樓",
        "臺北市中正區北投區文化三路56號6樓",
        "臺北市中正區北投區文化三路56號7樓",
        "臺北市中正區北投區文化三路56號",
        "臺北市中正區北投區文化三路58號2樓",
        "臺北市中正區北投區文化三路58號3樓",
        "臺北市中正區北投區文化三路58號4樓",
        "臺北市中正區北投區文化三路58號5樓",
        "臺北市中正區北投區文化三路58號6樓",
        "臺北市中正區北投區文化三路58號7樓",
        "臺北市中正區北投區文化三路58號",
        "臺北市中正區北投區文化三路60號2樓",
        "臺北市中正區北投區文化三路60號3樓",
        "臺北市中正區北投區文化三路60號4樓",
        "臺北市中正區北投區文化三路60號5樓",
        "臺北市中正區北投區文化三路60號6樓",
        "臺北市中正區北投區文化三路60號7樓",
        "臺北市中正區北投區文化三路60號",
        "臺北市中正區北投區文化三路62號2樓",
        "臺北市中正區北投區文化三路62號3樓",
        "臺北市中正區北投區文化三路62號4樓",
        "臺北市中正區北投區文化三路62號5樓",
        "臺北市中正區北投區文化三路62號6樓",
        "臺北市中正區北投區文化三路62號7樓",
        "臺北市中正區北投區文化三路62號",
        "臺北市中正區北投區文化三路64號2樓",
        "臺北市中正區北投區文化三路64號3樓",
        "臺北市中正區北投區文化三路64號4樓",
        "臺北市中正區北投區文化三路64號5樓",
        "臺北市中正區北投區文化三路64號6樓",
        "臺北市中正區北投區文化三路64號7樓",
        "臺北市中正區北投區文化三路64號",
        "臺北市中正區北投區文化三路66號2樓",
        "臺北市中正區北投區文化三路66號3樓",
        "臺北市中正區北投區文化三路66號4樓",
        "臺北市中正區北投區文化三路66號5樓",
        "臺北市中正區北投區文化三路66號6樓",
        "臺北市中正區北投區文化三路66號7樓",
        "臺北市中正區北投區文化三路66號",
        "臺北市中正區北投區文化三路68號2樓",
        "臺北市中正區北投區文化三路68號3樓",
        "臺北市中正區北投區文化三路68號4樓",
        "臺北市中正區北投區文化三路68號5樓",
        "臺北市中正區北投區文化三路68號6樓",
        "臺北市中正區北投區文化三路68號7樓",
        "臺北市中正區北投區文化三路68號",
        "臺北市中正區北投區文化三路70號2樓",
        "臺北市中正區北投區文化三路70號3樓",
        "臺北市中正區北投區文化三路70號4樓",
        "臺北市中正區北投區文化三路70號5樓",
        "臺北市中正區北投區文化三路70號6樓",
        "臺北市中正區北投區文化三路70號7樓",
        "臺北市中正區北投區文化三路70號",
        "臺北市中正區北投區文化三路72號2樓",
        "臺北市中正區北投區文化三路72號3樓",
        "臺北市中正區北投區文化三路72號4樓",
        "臺北市中正區北投區文化三路72號5樓",
        "臺北市中正區北投區文化三路72號6樓",
        "臺北市中正區北投區文化三路72號7樓",
        "臺北市中正區北投區文化三路72號",
        "臺北市中正區北投區文化三路74號2樓",
        "臺北市中正區北投區文化三路74號3樓",
        "臺北市中正區北投區文化三路74號4樓",
        "臺北市中正區北投區文化三路74號5樓",
        "臺北市中正區北投區文化三路74號6樓",
        "臺北市中正區北投區文化三路74號7樓",
        "臺北市中正區北投區文化三路74號",
        "臺北市中正區北投區文化三路76號2樓",
        "臺北市中正區北投區文化三路76號3樓",
        "臺北市中正區北投區文化三路76號4樓",
        "臺北市中正區北投區文化三路76號5樓",
        "臺北市中正區北投區文化三路76號6樓",
        "臺北市中正區北投區文化三路76號7樓",
        "臺北市中正區北投區文化三路76號",
        "臺北市中正區北投區文化三路78號2樓",
        "臺北市中正區北投區文化三路78號3樓",
        "臺北市中正區北投區文化三路78號4樓",
        "臺北市中正區北投區文化三路78號5樓",
        "臺北市中正區北投區文化三路78號6樓",
        "臺北市中正區北投區文化三路78號7樓",
        "臺北市中正區北投區文化三路78號",
        "臺北市中正區北投區文化三路80號2樓",
        "臺北市中正區北投區文化三路80號3樓",
        "臺北市中正區北投區文化三路80號4樓",
        "臺北市中正區北投區文化三路80號5樓",
        "臺北市中正區北投區文化三路80號6樓",
        "臺北市中正區北投區文化三路80號7樓",
        "臺北市中正區北投區文化三路80號",
        "臺北市中正區北投區文化三路82號2樓",
        "臺北市中正區北投區文化三路82號3樓",
        "臺北市中正區北投區文化三路82號4樓",
        "臺北市中正區北投區文化三路82號5樓",
        "臺北市中正區北投區文化三路82號6樓",
        "臺北市中正區北投區文化三路82號7樓",
        "臺北市中正區北投區文化三路82號",
        "臺北市中正區北投區文化三路84號2樓",
        "臺北市中正區北投區文化三路84號3樓",
        "臺北市中正區北投區文化三路84號4樓",
        "臺北市中正區北投區文化三路84號5樓",
        "臺北市中正區北投區文化三路84號6樓",
        "臺北市中正區北投區文化三路84號7樓",
        "臺北市中正區北投區文化三路84號",
        "臺北市中正區北投區文化三路86號2樓",
        "臺北市中正區北投區文化三路86號3樓",
        "臺北市中正區北投區文化三路86號4樓",
        "臺北市中正區北投區文化三路86號5樓",
        "臺北市中正區北投區文化三路86號6樓",
        "臺北市中正區北投區文化三路86號7樓",
        "臺北市中正區北投區文化三路86號",
        "臺北市中正區北投區文化三路88號2樓",
        "臺北市中正區北投區文化三路88號3樓",
        "臺北市中正區北投區文化三路88號4樓",
        "臺北市中正區北投區文化三路88號5樓",
        "臺北市中正區北投區文化三路88號6樓",
        "臺北市中正區北投區文化三路88號7樓",
        "臺北市中正區北投區文化三路88號",
        "臺北市中正區北投區文化三路90號2樓",
        "臺北市中正區北投區文化三路90號3樓",
        "臺北市中正區北投區文化三路90號4樓",
        "臺北市中正區北投區文化三路90號5樓",
        "臺北市中正區北投區文化三路90號6樓",
        "臺北市中正區北投區文化三路90號7樓",
        "臺北市中正區北投區文化三路90號",
        "臺北市中正區北投區文化三路92號2樓",
        "臺北市中正區北投區文化三路92號3樓",
        "臺北市中正區北投區文化三路92號4樓",
        "臺北市中正區北投區文化三路92號5樓",
        "臺北市中正區北投區文化三路92號6樓",
        "臺北市中正區北投區文化三路92號7樓",
        "臺北市中正區北投區文化三路92號",
        "臺北市中正區北投區文化三路94號2樓",
        "臺北市中正區北投區文化三路94號3樓",
        "臺北市中正區北投區文化三路94號4樓",
        "臺北市中正區北投區文化三路94號5樓",
        "臺北市中正區北投區文化三路94號6樓",
        "臺北市中正區北投區文化三路94號7樓",
        "臺北市中正區北投區文化三路94號",
        "臺北市中正區北投區文化三路96號2樓",
        "臺北市中正區北投區文化三路96號3樓",
        "臺北市中正區北投區文化三路96號4樓",
        "臺北市中正區北投區文化三路96號5樓",
        "臺北市中正區北投區文化三路96號6樓",
        "臺北市中正區北投區文化三路96號7樓",
        "臺北市中正區北投區文化三路96號",
        "臺北市中正區北投區文化三路98號2樓",
        "臺北市中正區北投區文化三路98號3樓",
        "臺北市中正區北投區文化三路98號4樓",
        "臺北市中正區北投區文化三路98號5樓",
        "臺北市中正區北投區文化三路98號6樓",
        "臺北市中正區北投區文化三路98號7樓",
        "臺北市中正區北投區文化三路98號"
    ],
    "全地段地號": [
        "臺北市北投區頂北投段山腳小段0304-0006號",
        "臺北市北投區頂北投段山腳小段0305-0000號",
        "臺北市北投區頂北投段山腳小段0305-0002號",
        "臺北市北投區頂北投段山腳小段0305-0003號",
        "臺北市北投區頂北投段山腳小段0305-0004號",
        "臺北市北投區頂北投段山腳小段0305-0008號",
        "臺北市北投區頂北投段山腳小段0305-0009號",
        "臺北市北投區頂北投段山腳小段0305-0015號",
        "臺北市北投區頂北投段山腳小段0306-0000號",
        "臺北市北投區頂北投段山腳小段0307-0000號",
        "臺北市北投區頂北投段山腳小段0308-0003號",
        "臺北市北投區頂北投段山腳小段0308-0004號",
        "臺北市北投區頂北投段山腳小段0308-0016號",
        "臺北市北投區頂北投段山腳小段0309-0003號",
        "臺北市北投區頂北投段山腳小段0321-0000號",
        "臺北市北投區頂北投段山腳小段0321-0005號",
        "臺北市北投區頂北投段山腳小段0321-0006號",
        "臺北市北投區頂北投段山腳小段0321-0007號",
        "臺北市北投區頂北投段山腳小段0321-0010號",
        "臺北市北投區頂北投段山腳小段0321-0011號",
        "臺北市北投區頂北投段山腳小段0321-0037號",
        "臺北市北投區頂北投段山腳小段0359-0002號",
        "臺北市北投區頂北投段山腳小段0359-0003號",
        "臺北市北投區頂北投段山腳小段0360-0028號",
        "臺北市北投區頂北投段山腳小段0360-0029號",
        "臺北市北投區頂北投段山腳小段0360-0261號",
        "臺北市北投區頂北投段山腳小段0365-0010號",
        "臺北市北投區頂北投段山腳小段0365-0009號",
        "臺北市北投區頂北投段山腳小段1005-0000號",
        "臺北市北投區頂北投段山腳小段1019-0000號",
        "臺北市北投區頂北投段山腳小段1020-0001號",
        "臺北市北投區頂北投段山腳小段1027-0000號",
        "臺北市北投區頂北投段山腳小段1028-0000號",
        "臺北市北投區頂北投段山腳小段0606-0007號",
        "臺北市北投區頂北投段山腳小段0605-0017號",
        "臺北市北投區頂北投段山腳小段0605-0018號",
        "臺北市北投區頂北投段山腳小段0305-0001號",
        "臺北市北投區頂北投段山腳小段0321-0008號",
        "臺北市北投區頂北投段山腳小段0606-0008號"
    ],
    "建築概要": [
        "1棟地上001樓,面積:6567.605㎡,高度:2.85M,用途:防空避難室",
        "1棟地上002樓,面積:6499.605㎡,高度:2.8M,用途:集合住宅",
        "1棟地上003樓,面積:6499.605㎡,高度:2.8M,用途:集合住宅",
        "1棟地上004樓,面積:6499.605㎡,高度:2.8M,用途:集合住宅",
        "1棟地上005樓,面積:6499.605㎡,高度:2.8M,用途:集合住宅",
        "1棟地上006樓,面積:6499.605㎡,高度:2.8M,用途:集合住宅",
        "1棟地上007樓,面積:6405.605㎡,高度:2.68M,用途:集合住宅",
        "1棟突出物001樓,面積:773.84㎡,高度:5.05M,用途:梯間",
        "1棟突出物002樓,面積:773.84㎡,高度:5.05M,用途:水箱,機械室"
    ],
    "雜項工作物": [
        "圍牆 長度254M 高度2M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:149,面積:2235㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}