{
    "號碼": "075使字第0300號",
    "發照日期": "0750314",
    "原建照": "072建(大安)(敦化南)字第0146號",
    "建造類別": "新建",
    "構造種類": "鋼骨RC造",
    "使用分區": "住宅區、路線商業區",
    "建物資訊": {
        "棟數": "7",
        "地上層數": "14",
        "地下層數": "1",
        "戶數": "385"
    },
    "建物面積": {
        "騎樓基地面積": "1201.56",
        "其他基地面積": "21745.53",
        "建築面積": "3795.66",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "4582.58"
    },
    "簷高": null,
    "建物高度": "40.4",
    "工程造價": "274420288",
    "竣工日期": "0750117",
    "開工日期": "0721013",
    "全建築地點": [
        "臺北市大安區忠孝東路三段216巷3弄1號",
        "臺北市大安區忠孝東路三段216巷3弄10號",
        "臺北市大安區忠孝東路三段216巷3弄11號",
        "臺北市大安區忠孝東路三段216巷3弄12號",
        "臺北市大安區忠孝東路三段216巷3弄13號",
        "臺北市大安區忠孝東路三段216巷3弄14號",
        "臺北市大安區忠孝東路三段216巷3弄15號",
        "臺北市大安區忠孝東路三段216巷3弄2號",
        "臺北市大安區忠孝東路三段216巷3弄3號",
        "臺北市大安區忠孝東路三段216巷3弄4號",
        "臺北市大安區忠孝東路三段216巷3弄5號",
        "臺北市大安區忠孝東路三段216巷3弄6號",
        "臺北市大安區忠孝東路三段216巷3弄7號",
        "臺北市大安區忠孝東路三段216巷3弄8號",
        "臺北市大安區忠孝東路三段216巷3弄9號",
        "臺北市大安區忠孝東路三段248巷18弄2號10樓",
        "臺北市大安區忠孝東路三段248巷18弄2號11樓",
        "臺北市大安區忠孝東路三段248巷18弄2號12樓",
        "臺北市大安區忠孝東路三段248巷18弄2號2樓",
        "臺北市大安區忠孝東路三段248巷18弄2號3樓",
        "臺北市大安區忠孝東路三段248巷18弄2號4樓",
        "臺北市大安區忠孝東路三段248巷18弄2號5樓",
        "臺北市大安區忠孝東路三段248巷18弄2號6樓",
        "臺北市大安區忠孝東路三段248巷18弄2號7樓",
        "臺北市大安區忠孝東路三段248巷18弄2號8樓",
        "臺北市大安區忠孝東路三段248巷18弄2號9樓",
        "臺北市大安區忠孝東路三段248巷18弄2號",
        "臺北市大安區忠孝東路三段248巷18弄4號10樓",
        "臺北市大安區忠孝東路三段248巷18弄4號11樓",
        "臺北市大安區忠孝東路三段248巷18弄4號12樓",
        "臺北市大安區忠孝東路三段248巷18弄4號2樓",
        "臺北市大安區忠孝東路三段248巷18弄4號3樓",
        "臺北市大安區忠孝東路三段248巷18弄4號4樓",
        "臺北市大安區忠孝東路三段248巷18弄4號5樓",
        "臺北市大安區忠孝東路三段248巷18弄4號6樓",
        "臺北市大安區忠孝東路三段248巷18弄4號7樓",
        "臺北市大安區忠孝東路三段248巷18弄4號8樓",
        "臺北市大安區忠孝東路三段248巷18弄4號9樓",
        "臺北市大安區忠孝東路三段248巷18弄4號",
        "臺北市大安區忠孝東路三段248巷18弄6號10樓",
        "臺北市大安區忠孝東路三段248巷18弄6號11樓",
        "臺北市大安區忠孝東路三段248巷18弄6號12樓",
        "臺北市大安區忠孝東路三段248巷18弄6號2樓",
        "臺北市大安區忠孝東路三段248巷18弄6號3樓",
        "臺北市大安區忠孝東路三段248巷18弄6號4樓",
        "臺北市大安區忠孝東路三段248巷18弄6號5樓",
        "臺北市大安區忠孝東路三段248巷18弄6號6樓",
        "臺北市大安區忠孝東路三段248巷18弄6號7樓",
        "臺北市大安區忠孝東路三段248巷18弄6號8樓",
        "臺北市大安區忠孝東路三段248巷18弄6號9樓",
        "臺北市大安區忠孝東路三段248巷18弄6號",
        "臺北市大安區忠孝東路三段248巷18弄8號10樓",
        "臺北市大安區忠孝東路三段248巷18弄8號11樓",
        "臺北市大安區忠孝東路三段248巷18弄8號12樓",
        "臺北市大安區忠孝東路三段248巷18弄8號2樓",
        "臺北市大安區忠孝東路三段248巷18弄8號3樓",
        "臺北市大安區忠孝東路三段248巷18弄8號4樓",
        "臺北市大安區忠孝東路三段248巷18弄8號5樓",
        "臺北市大安區忠孝東路三段248巷18弄8號6樓",
        "臺北市大安區忠孝東路三段248巷18弄8號7樓",
        "臺北市大安區忠孝東路三段248巷18弄8號8樓",
        "臺北市大安區忠孝東路三段248巷18弄8號9樓",
        "臺北市大安區忠孝東路三段248巷10號10樓之1",
        "臺北市大安區忠孝東路三段248巷10號10樓之2",
        "臺北市大安區忠孝東路三段248巷10號10樓之3",
        "臺北市大安區忠孝東路三段248巷10號10樓",
        "臺北市大安區忠孝東路三段248巷10號11樓之1",
        "臺北市大安區忠孝東路三段248巷10號11樓之2",
        "臺北市大安區忠孝東路三段248巷10號11樓之3",
        "臺北市大安區忠孝東路三段248巷10號11樓",
        "臺北市大安區忠孝東路三段248巷10號12樓之1",
        "臺北市大安區忠孝東路三段248巷10號12樓之2",
        "臺北市大安區忠孝東路三段248巷10號12樓之3",
        "臺北市大安區忠孝東路三段248巷10號12樓",
        "臺北市大安區忠孝東路三段248巷10號2樓之1",
        "臺北市大安區忠孝東路三段248巷10號2樓之2",
        "臺北市大安區忠孝東路三段248巷10號2樓之3",
        "臺北市大安區忠孝東路三段248巷10號2樓",
        "臺北市大安區忠孝東路三段248巷10號3樓之1",
        "臺北市大安區忠孝東路三段248巷10號3樓之2",
        "臺北市大安區忠孝東路三段248巷10號3樓之3",
        "臺北市大安區忠孝東路三段248巷10號3樓",
        "臺北市大安區忠孝東路三段248巷10號4樓之1",
        "臺北市大安區忠孝東路三段248巷10號4樓之2",
        "臺北市大安區忠孝東路三段248巷10號4樓之3",
        "臺北市大安區忠孝東路三段248巷10號4樓",
        "臺北市大安區忠孝東路三段248巷10號5樓之1",
        "臺北市大安區忠孝東路三段248巷10號5樓之2",
        "臺北市大安區忠孝東路三段248巷10號5樓之3",
        "臺北市大安區忠孝東路三段248巷10號5樓",
        "臺北市大安區忠孝東路三段248巷10號6樓之1",
        "臺北市大安區忠孝東路三段248巷10號6樓之2",
        "臺北市大安區忠孝東路三段248巷10號6樓之3",
        "臺北市大安區忠孝東路三段248巷10號6樓",
        "臺北市大安區忠孝東路三段248巷10號7樓之1",
        "臺北市大安區忠孝東路三段248巷10號7樓之2",
        "臺北市大安區忠孝東路三段248巷10號7樓之3",
        "臺北市大安區忠孝東路三段248巷10號7樓",
        "臺北市大安區忠孝東路三段248巷10號8樓之1",
        "臺北市大安區忠孝東路三段248巷10號8樓之2",
        "臺北市大安區忠孝東路三段248巷10號8樓之3",
        "臺北市大安區忠孝東路三段248巷10號8樓",
        "臺北市大安區忠孝東路三段248巷10號9樓之1",
        "臺北市大安區忠孝東路三段248巷10號9樓之2",
        "臺北市大安區忠孝東路三段248巷10號9樓之3",
        "臺北市大安區忠孝東路三段248巷10號9樓",
        "臺北市大安區忠孝東路三段248巷10號",
        "臺北市大安區忠孝東路三段248巷12號",
        "臺北市大安區忠孝東路三段248巷14號",
        "臺北市大安區忠孝東路三段248巷16號",
        "臺北市大安區忠孝東路三段248巷2號",
        "臺北市大安區忠孝東路三段248巷20號10樓",
        "臺北市大安區忠孝東路三段248巷20號11樓",
        "臺北市大安區忠孝東路三段248巷20號12樓",
        "臺北市大安區忠孝東路三段248巷20號2樓",
        "臺北市大安區忠孝東路三段248巷20號3樓",
        "臺北市大安區忠孝東路三段248巷20號4樓",
        "臺北市大安區忠孝東路三段248巷20號5樓",
        "臺北市大安區忠孝東路三段248巷20號6樓",
        "臺北市大安區忠孝東路三段248巷20號7樓",
        "臺北市大安區忠孝東路三段248巷20號8樓",
        "臺北市大安區忠孝東路三段248巷20號9樓",
        "臺北市大安區忠孝東路三段248巷20號",
        "臺北市大安區忠孝東路三段248巷22號10樓",
        "臺北市大安區忠孝東路三段248巷22號11樓",
        "臺北市大安區忠孝東路三段248巷22號12樓",
        "臺北市大安區忠孝東路三段248巷22號2樓",
        "臺北市大安區忠孝東路三段248巷22號3樓",
        "臺北市大安區忠孝東路三段248巷22號4樓",
        "臺北市大安區忠孝東路三段248巷22號5樓",
        "臺北市大安區忠孝東路三段248巷22號6樓",
        "臺北市大安區忠孝東路三段248巷22號7樓",
        "臺北市大安區忠孝東路三段248巷22號8樓",
        "臺北市大安區忠孝東路三段248巷22號9樓",
        "臺北市大安區忠孝東路三段248巷22號",
        "臺北市大安區忠孝東路三段248巷24號10樓",
        "臺北市大安區忠孝東路三段248巷24號11樓",
        "臺北市大安區忠孝東路三段248巷24號12樓",
        "臺北市大安區忠孝東路三段248巷24號2樓",
        "臺北市大安區忠孝東路三段248巷24號3樓",
        "臺北市大安區忠孝東路三段248巷24號4樓",
        "臺北市大安區忠孝東路三段248巷24號5樓",
        "臺北市大安區忠孝東路三段248巷24號6樓",
        "臺北市大安區忠孝東路三段248巷24號7樓",
        "臺北市大安區忠孝東路三段248巷24號8樓",
        "臺北市大安區忠孝東路三段248巷24號9樓",
        "臺北市大安區忠孝東路三段248巷24號",
        "臺北市大安區忠孝東路三段248巷26號10樓",
        "臺北市大安區忠孝東路三段248巷26號11樓",
        "臺北市大安區忠孝東路三段248巷26號12樓",
        "臺北市大安區忠孝東路三段248巷26號2樓",
        "臺北市大安區忠孝東路三段248巷26號3樓",
        "臺北市大安區忠孝東路三段248巷26號4樓",
        "臺北市大安區忠孝東路三段248巷26號5樓",
        "臺北市大安區忠孝東路三段248巷26號6樓",
        "臺北市大安區忠孝東路三段248巷26號7樓",
        "臺北市大安區忠孝東路三段248巷26號8樓",
        "臺北市大安區忠孝東路三段248巷26號9樓",
        "臺北市大安區忠孝東路三段248巷4號",
        "臺北市大安區忠孝東路三段248巷6號",
        "臺北市大安區忠孝東路三段248巷8號",
        "臺北市大安區忠孝東路三段218號10樓之1",
        "臺北市大安區忠孝東路三段218號10樓之2",
        "臺北市大安區忠孝東路三段218號10樓之3",
        "臺北市大安區忠孝東路三段218號10樓",
        "臺北市大安區忠孝東路三段218號11樓之1",
        "臺北市大安區忠孝東路三段218號11樓之2",
        "臺北市大安區忠孝東路三段218號11樓之3",
        "臺北市大安區忠孝東路三段218號11樓",
        "臺北市大安區忠孝東路三段218號12樓之1",
        "臺北市大安區忠孝東路三段218號12樓之2",
        "臺北市大安區忠孝東路三段218號12樓之3",
        "臺北市大安區忠孝東路三段218號12樓",
        "臺北市大安區忠孝東路三段218號13樓之1",
        "臺北市大安區忠孝東路三段218號13樓之2",
        "臺北市大安區忠孝東路三段218號13樓之3",
        "臺北市大安區忠孝東路三段218號13樓",
        "臺北市大安區忠孝東路三段218號14樓之1",
        "臺北市大安區忠孝東路三段218號14樓之2",
        "臺北市大安區忠孝東路三段218號14樓之3",
        "臺北市大安區忠孝東路三段218號14樓",
        "臺北市大安區忠孝東路三段218號2樓之1",
        "臺北市大安區忠孝東路三段218號2樓之2",
        "臺北市大安區忠孝東路三段218號2樓之3",
        "臺北市大安區忠孝東路三段218號2樓",
        "臺北市大安區忠孝東路三段218號3樓之1",
        "臺北市大安區忠孝東路三段218號3樓之2",
        "臺北市大安區忠孝東路三段218號3樓之3",
        "臺北市大安區忠孝東路三段218號3樓",
        "臺北市大安區忠孝東路三段218號4樓之1",
        "臺北市大安區忠孝東路三段218號4樓之2",
        "臺北市大安區忠孝東路三段218號4樓之3",
        "臺北市大安區忠孝東路三段218號4樓",
        "臺北市大安區忠孝東路三段218號5樓之1",
        "臺北市大安區忠孝東路三段218號5樓之2",
        "臺北市大安區忠孝東路三段218號5樓之3",
        "臺北市大安區忠孝東路三段218號5樓",
        "臺北市大安區忠孝東路三段218號6樓之1",
        "臺北市大安區忠孝東路三段218號6樓之2",
        "臺北市大安區忠孝東路三段218號6樓之3",
        "臺北市大安區忠孝東路三段218號6樓",
        "臺北市大安區忠孝東路三段218號7樓之1",
        "臺北市大安區忠孝東路三段218號7樓之2",
        "臺北市大安區忠孝東路三段218號7樓之3",
        "臺北市大安區忠孝東路三段218號7樓",
        "臺北市大安區忠孝東路三段218號8樓之1",
        "臺北市大安區忠孝東路三段218號8樓之2",
        "臺北市大安區忠孝東路三段218號8樓之3",
        "臺北市大安區忠孝東路三段218號8樓",
        "臺北市大安區忠孝東路三段218號9樓之1",
        "臺北市大安區忠孝東路三段218號9樓之2",
        "臺北市大安區忠孝東路三段218號9樓之3",
        "臺北市大安區忠孝東路三段218號9樓",
        "臺北市大安區忠孝東路三段218號B1樓",
        "臺北市大安區忠孝東路三段218號",
        "臺北市大安區忠孝東路三段220號",
        "臺北市大安區忠孝東路三段222號",
        "臺北市大安區忠孝東路三段224號10樓之1",
        "臺北市大安區忠孝東路三段224號10樓",
        "臺北市大安區忠孝東路三段224號11樓之1",
        "臺北市大安區忠孝東路三段224號11樓",
        "臺北市大安區忠孝東路三段224號12樓之1",
        "臺北市大安區忠孝東路三段224號12樓",
        "臺北市大安區忠孝東路三段224號13樓之1",
        "臺北市大安區忠孝東路三段224號13樓",
        "臺北市大安區忠孝東路三段224號14樓之1",
        "臺北市大安區忠孝東路三段224號14樓",
        "臺北市大安區忠孝東路三段224號2樓之1",
        "臺北市大安區忠孝東路三段224號2樓",
        "臺北市大安區忠孝東路三段224號3樓之1",
        "臺北市大安區忠孝東路三段224號3樓",
        "臺北市大安區忠孝東路三段224號4樓之1",
        "臺北市大安區忠孝東路三段224號4樓",
        "臺北市大安區忠孝東路三段224號5樓之1",
        "臺北市大安區忠孝東路三段224號5樓",
        "臺北市大安區忠孝東路三段224號6樓之1",
        "臺北市大安區忠孝東路三段224號6樓",
        "臺北市大安區忠孝東路三段224號7樓之1",
        "臺北市大安區忠孝東路三段224號7樓",
        "臺北市大安區忠孝東路三段224號8樓之1",
        "臺北市大安區忠孝東路三段224號8樓",
        "臺北市大安區忠孝東路三段224號9樓之1",
        "臺北市大安區忠孝東路三段224號9樓",
        "臺北市大安區忠孝東路三段224號",
        "臺北市大安區忠孝東路三段226號10樓之1",
        "臺北市大安區忠孝東路三段226號10樓",
        "臺北市大安區忠孝東路三段226號11樓之1",
        "臺北市大安區忠孝東路三段226號11樓",
        "臺北市大安區忠孝東路三段226號12樓之1",
        "臺北市大安區忠孝東路三段226號12樓",
        "臺北市大安區忠孝東路三段226號13樓之1",
        "臺北市大安區忠孝東路三段226號13樓",
        "臺北市大安區忠孝東路三段226號14樓之1",
        "臺北市大安區忠孝東路三段226號14樓",
        "臺北市大安區忠孝東路三段226號2樓之1",
        "臺北市大安區忠孝東路三段226號2樓",
        "臺北市大安區忠孝東路三段226號3樓之1",
        "臺北市大安區忠孝東路三段226號3樓",
        "臺北市大安區忠孝東路三段226號4樓之1",
        "臺北市大安區忠孝東路三段226號4樓",
        "臺北市大安區忠孝東路三段226號5樓之1",
        "臺北市大安區忠孝東路三段226號5樓",
        "臺北市大安區忠孝東路三段226號6樓之1",
        "臺北市大安區忠孝東路三段226號6樓",
        "臺北市大安區忠孝東路三段226號7樓之1",
        "臺北市大安區忠孝東路三段226號7樓",
        "臺北市大安區忠孝東路三段226號8樓之1",
        "臺北市大安區忠孝東路三段226號8樓",
        "臺北市大安區忠孝東路三段226號9樓之1",
        "臺北市大安區忠孝東路三段226號9樓",
        "臺北市大安區忠孝東路三段226號",
        "臺北市大安區忠孝東路三段228號",
        "臺北市大安區忠孝東路三段230號",
        "臺北市大安區忠孝東路三段232號",
        "臺北市大安區忠孝東路三段234號10樓之1",
        "臺北市大安區忠孝東路三段234號10樓",
        "臺北市大安區忠孝東路三段234號11樓之1",
        "臺北市大安區忠孝東路三段234號11樓",
        "臺北市大安區忠孝東路三段234號12樓之1",
        "臺北市大安區忠孝東路三段234號12樓",
        "臺北市大安區忠孝東路三段234號13樓之1",
        "臺北市大安區忠孝東路三段234號13樓",
        "臺北市大安區忠孝東路三段234號14樓之1",
        "臺北市大安區忠孝東路三段234號14樓",
        "臺北市大安區忠孝東路三段234號2樓之1",
        "臺北市大安區忠孝東路三段234號2樓",
        "臺北市大安區忠孝東路三段234號3樓之1",
        "臺北市大安區忠孝東路三段234號3樓",
        "臺北市大安區忠孝東路三段234號4樓之1",
        "臺北市大安區忠孝東路三段234號4樓",
        "臺北市大安區忠孝東路三段234號5樓之1",
        "臺北市大安區忠孝東路三段234號5樓",
        "臺北市大安區忠孝東路三段234號6樓之1",
        "臺北市大安區忠孝東路三段234號6樓",
        "臺北市大安區忠孝東路三段234號7樓之1",
        "臺北市大安區忠孝東路三段234號7樓",
        "臺北市大安區忠孝東路三段234號8樓之1",
        "臺北市大安區忠孝東路三段234號8樓",
        "臺北市大安區忠孝東路三段234號9樓之1",
        "臺北市大安區忠孝東路三段234號9樓",
        "臺北市大安區忠孝東路三段234號",
        "臺北市大安區忠孝東路三段236號10樓之1",
        "臺北市大安區忠孝東路三段236號10樓",
        "臺北市大安區忠孝東路三段236號11樓之1",
        "臺北市大安區忠孝東路三段236號11樓",
        "臺北市大安區忠孝東路三段236號12樓之1",
        "臺北市大安區忠孝東路三段236號12樓",
        "臺北市大安區忠孝東路三段236號13樓之1",
        "臺北市大安區忠孝東路三段236號13樓",
        "臺北市大安區忠孝東路三段236號14樓之1",
        "臺北市大安區忠孝東路三段236號14樓",
        "臺北市大安區忠孝東路三段236號2樓之1",
        "臺北市大安區忠孝東路三段236號2樓",
        "臺北市大安區忠孝東路三段236號3樓之1",
        "臺北市大安區忠孝東路三段236號3樓",
        "臺北市大安區忠孝東路三段236號4樓之1",
        "臺北市大安區忠孝東路三段236號4樓",
        "臺北市大安區忠孝東路三段236號5樓之1",
        "臺北市大安區忠孝東路三段236號5樓",
        "臺北市大安區忠孝東路三段236號6樓之1",
        "臺北市大安區忠孝東路三段236號6樓",
        "臺北市大安區忠孝東路三段236號7樓之1",
        "臺北市大安區忠孝東路三段236號7樓",
        "臺北市大安區忠孝東路三段236號8樓之1",
        "臺北市大安區忠孝東路三段236號8樓",
        "臺北市大安區忠孝東路三段236號9樓之1",
        "臺北市大安區忠孝東路三段236號9樓",
        "臺北市大安區忠孝東路三段236號",
        "臺北市大安區忠孝東路三段238號",
        "臺北市大安區忠孝東路三段240號",
        "臺北市大安區忠孝東路三段242號10樓之1",
        "臺北市大安區忠孝東路三段242號10樓",
        "臺北市大安區忠孝東路三段242號11樓之1",
        "臺北市大安區忠孝東路三段242號11樓",
        "臺北市大安區忠孝東路三段242號12樓之1",
        "臺北市大安區忠孝東路三段242號12樓",
        "臺北市大安區忠孝東路三段242號13樓之1",
        "臺北市大安區忠孝東路三段242號13樓",
        "臺北市大安區忠孝東路三段242號14樓之1",
        "臺北市大安區忠孝東路三段242號14樓",
        "臺北市大安區忠孝東路三段242號2樓之1",
        "臺北市大安區忠孝東路三段242號2樓",
        "臺北市大安區忠孝東路三段242號3樓之1",
        "臺北市大安區忠孝東路三段242號3樓",
        "臺北市大安區忠孝東路三段242號4樓之1",
        "臺北市大安區忠孝東路三段242號4樓",
        "臺北市大安區忠孝東路三段242號5樓之1",
        "臺北市大安區忠孝東路三段242號5樓",
        "臺北市大安區忠孝東路三段242號6樓之1",
        "臺北市大安區忠孝東路三段242號6樓",
        "臺北市大安區忠孝東路三段242號7樓之1",
        "臺北市大安區忠孝東路三段242號7樓",
        "臺北市大安區忠孝東路三段242號8樓之1",
        "臺北市大安區忠孝東路三段242號8樓",
        "臺北市大安區忠孝東路三段242號9樓之1",
        "臺北市大安區忠孝東路三段242號9樓",
        "臺北市大安區忠孝東路三段242號",
        "臺北市大安區忠孝東路三段244號10樓之1",
        "臺北市大安區忠孝東路三段244號10樓",
        "臺北市大安區忠孝東路三段244號11樓之1",
        "臺北市大安區忠孝東路三段244號11樓",
        "臺北市大安區忠孝東路三段244號12樓之1",
        "臺北市大安區忠孝東路三段244號12樓",
        "臺北市大安區忠孝東路三段244號13樓之1",
        "臺北市大安區忠孝東路三段244號13樓",
        "臺北市大安區忠孝東路三段244號14樓之1",
        "臺北市大安區忠孝東路三段244號14樓",
        "臺北市大安區忠孝東路三段244號2樓之1",
        "臺北市大安區忠孝東路三段244號2樓",
        "臺北市大安區忠孝東路三段244號3樓之1",
        "臺北市大安區忠孝東路三段244號3樓",
        "臺北市大安區忠孝東路三段244號4樓之1",
        "臺北市大安區忠孝東路三段244號4樓",
        "臺北市大安區忠孝東路三段244號5樓之1",
        "臺北市大安區忠孝東路三段244號5樓",
        "臺北市大安區忠孝東路三段244號6樓之1",
        "臺北市大安區忠孝東路三段244號6樓",
        "臺北市大安區忠孝東路三段244號7樓之1",
        "臺北市大安區忠孝東路三段244號7樓",
        "臺北市大安區忠孝東路三段244號8樓之1",
        "臺北市大安區忠孝東路三段244號8樓",
        "臺北市大安區忠孝東路三段244號9樓之1",
        "臺北市大安區忠孝東路三段244號9樓",
        "臺北市大安區忠孝東路三段244號",
        "臺北市大安區忠孝東路三段246號"
    ],
    "全地段地號": [
        "臺北市大安區懷生段二小段0222-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:4582.58㎡,高度:3.65M,用途:防空避難室兼停車場",
        "地下001樓,面積:1232.26㎡,高度:3.65M,用途:超級市場",
        "地上001樓,面積:2520.66㎡,高度:3.2M,用途:店鋪",
        "地上001樓,面積:1275㎡,高度:3.2M,用途:集合住宅",
        "地上002樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上004樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上005樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上006樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上007樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上008樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上009樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上010樓,面積:2688.14㎡,高度:2.85M,用途:集合住宅",
        "地上011樓,面積:2691.93㎡,高度:2.85M,用途:集合住宅",
        "地上012樓,面積:2691.93㎡,高度:2.85M,用途:集合住宅",
        "地上013樓,面積:1553.91㎡,高度:2.85M,用途:集合住宅",
        "地上014樓,面積:1553.91㎡,高度:2.85M,用途:集合住宅"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:65,面積:975㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:28,面積:420㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本執照繳回換發76使字0293號使用執照。"
    ],
    "變更概要": {}
}