{
    "號碼": "075使字第0566號",
    "發照日期": "0750609",
    "原建照": "074建(大安)(六張犁)字第0164號",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "14",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "140"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5054",
        "建築面積": "2428.18",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1052.81"
    },
    "簷高": null,
    "建物高度": "15",
    "工程造價": "47231415",
    "竣工日期": "0741230",
    "開工日期": "0740301",
    "全建築地點": [
        "臺北市大安區和平東路三段416巷15弄10號2樓",
        "臺北市大安區和平東路三段416巷15弄10號3樓",
        "臺北市大安區和平東路三段416巷15弄10號4樓",
        "臺北市大安區和平東路三段416巷15弄10號5樓",
        "臺北市大安區和平東路三段416巷15弄10號",
        "臺北市大安區和平東路三段416巷15弄12號2樓",
        "臺北市大安區和平東路三段416巷15弄12號3樓",
        "臺北市大安區和平東路三段416巷15弄12號4樓",
        "臺北市大安區和平東路三段416巷15弄12號5樓",
        "臺北市大安區和平東路三段416巷15弄12號",
        "臺北市大安區和平東路三段416巷15弄14號2樓",
        "臺北市大安區和平東路三段416巷15弄14號3樓",
        "臺北市大安區和平東路三段416巷15弄14號4樓",
        "臺北市大安區和平東路三段416巷15弄14號5樓",
        "臺北市大安區和平東路三段416巷15弄14號",
        "臺北市大安區和平東路三段416巷15弄16號2樓",
        "臺北市大安區和平東路三段416巷15弄16號3樓",
        "臺北市大安區和平東路三段416巷15弄16號4樓",
        "臺北市大安區和平東路三段416巷15弄16號5樓",
        "臺北市大安區和平東路三段416巷15弄16號",
        "臺北市大安區和平東路三段416巷15弄18號2樓",
        "臺北市大安區和平東路三段416巷15弄18號3樓",
        "臺北市大安區和平東路三段416巷15弄18號4樓",
        "臺北市大安區和平東路三段416巷15弄18號5樓",
        "臺北市大安區和平東路三段416巷15弄18號",
        "臺北市大安區和平東路三段416巷15弄2號2樓",
        "臺北市大安區和平東路三段416巷15弄2號3樓",
        "臺北市大安區和平東路三段416巷15弄2號4樓",
        "臺北市大安區和平東路三段416巷15弄2號5樓",
        "臺北市大安區和平東路三段416巷15弄2號",
        "臺北市大安區和平東路三段416巷15弄20號2樓",
        "臺北市大安區和平東路三段416巷15弄20號3樓",
        "臺北市大安區和平東路三段416巷15弄20號4樓",
        "臺北市大安區和平東路三段416巷15弄20號5樓",
        "臺北市大安區和平東路三段416巷15弄20號",
        "臺北市大安區和平東路三段416巷15弄4號2樓",
        "臺北市大安區和平東路三段416巷15弄4號3樓",
        "臺北市大安區和平東路三段416巷15弄4號4樓",
        "臺北市大安區和平東路三段416巷15弄4號5樓",
        "臺北市大安區和平東路三段416巷15弄4號",
        "臺北市大安區和平東路三段416巷15弄6號2樓",
        "臺北市大安區和平東路三段416巷15弄6號3樓",
        "臺北市大安區和平東路三段416巷15弄6號4樓",
        "臺北市大安區和平東路三段416巷15弄6號5樓",
        "臺北市大安區和平東路三段416巷15弄6號",
        "臺北市大安區和平東路三段416巷15弄8號2樓",
        "臺北市大安區和平東路三段416巷15弄8號3樓",
        "臺北市大安區和平東路三段416巷15弄8號4樓",
        "臺北市大安區和平東路三段416巷15弄8號5樓",
        "臺北市大安區和平東路三段416巷15弄8號",
        "臺北市大安區和平東路三段416巷25弄1號2樓",
        "臺北市大安區和平東路三段416巷25弄1號3樓",
        "臺北市大安區和平東路三段416巷25弄1號4樓",
        "臺北市大安區和平東路三段416巷25弄1號5樓",
        "臺北市大安區和平東路三段416巷25弄1號",
        "臺北市大安區和平東路三段416巷25弄10號2樓",
        "臺北市大安區和平東路三段416巷25弄10號3樓",
        "臺北市大安區和平東路三段416巷25弄10號4樓",
        "臺北市大安區和平東路三段416巷25弄10號5樓",
        "臺北市大安區和平東路三段416巷25弄10號",
        "臺北市大安區和平東路三段416巷25弄11號2樓",
        "臺北市大安區和平東路三段416巷25弄11號3樓",
        "臺北市大安區和平東路三段416巷25弄11號4樓",
        "臺北市大安區和平東路三段416巷25弄11號5樓",
        "臺北市大安區和平東路三段416巷25弄11號",
        "臺北市大安區和平東路三段416巷25弄12號2樓",
        "臺北市大安區和平東路三段416巷25弄12號3樓",
        "臺北市大安區和平東路三段416巷25弄12號4樓",
        "臺北市大安區和平東路三段416巷25弄12號5樓",
        "臺北市大安區和平東路三段416巷25弄12號",
        "臺北市大安區和平東路三段416巷25弄13號2樓",
        "臺北市大安區和平東路三段416巷25弄13號3樓",
        "臺北市大安區和平東路三段416巷25弄13號4樓",
        "臺北市大安區和平東路三段416巷25弄13號5樓",
        "臺北市大安區和平東路三段416巷25弄13號",
        "臺北市大安區和平東路三段416巷25弄15號2樓",
        "臺北市大安區和平東路三段416巷25弄15號3樓",
        "臺北市大安區和平東路三段416巷25弄15號4樓",
        "臺北市大安區和平東路三段416巷25弄15號5樓",
        "臺北市大安區和平東路三段416巷25弄15號",
        "臺北市大安區和平東路三段416巷25弄2號2樓",
        "臺北市大安區和平東路三段416巷25弄2號3樓",
        "臺北市大安區和平東路三段416巷25弄2號4樓",
        "臺北市大安區和平東路三段416巷25弄2號5樓",
        "臺北市大安區和平東路三段416巷25弄2號",
        "臺北市大安區和平東路三段416巷25弄3號2樓",
        "臺北市大安區和平東路三段416巷25弄3號3樓",
        "臺北市大安區和平東路三段416巷25弄3號4樓",
        "臺北市大安區和平東路三段416巷25弄3號5樓",
        "臺北市大安區和平東路三段416巷25弄3號",
        "臺北市大安區和平東路三段416巷25弄4號2樓",
        "臺北市大安區和平東路三段416巷25弄4號3樓",
        "臺北市大安區和平東路三段416巷25弄4號4樓",
        "臺北市大安區和平東路三段416巷25弄4號5樓",
        "臺北市大安區和平東路三段416巷25弄4號",
        "臺北市大安區和平東路三段416巷25弄5號2樓",
        "臺北市大安區和平東路三段416巷25弄5號3樓",
        "臺北市大安區和平東路三段416巷25弄5號4樓",
        "臺北市大安區和平東路三段416巷25弄5號5樓",
        "臺北市大安區和平東路三段416巷25弄5號",
        "臺北市大安區和平東路三段416巷25弄6號2樓",
        "臺北市大安區和平東路三段416巷25弄6號3樓",
        "臺北市大安區和平東路三段416巷25弄6號4樓",
        "臺北市大安區和平東路三段416巷25弄6號5樓",
        "臺北市大安區和平東路三段416巷25弄6號",
        "臺北市大安區和平東路三段416巷25弄7號2樓",
        "臺北市大安區和平東路三段416巷25弄7號3樓",
        "臺北市大安區和平東路三段416巷25弄7號4樓",
        "臺北市大安區和平東路三段416巷25弄7號5樓",
        "臺北市大安區和平東路三段416巷25弄7號",
        "臺北市大安區和平東路三段416巷25弄8號2樓",
        "臺北市大安區和平東路三段416巷25弄8號3樓",
        "臺北市大安區和平東路三段416巷25弄8號4樓",
        "臺北市大安區和平東路三段416巷25弄8號5樓",
        "臺北市大安區和平東路三段416巷25弄8號",
        "臺北市大安區和平東路三段416巷25弄9號2樓",
        "臺北市大安區和平東路三段416巷25弄9號3樓",
        "臺北市大安區和平東路三段416巷25弄9號4樓",
        "臺北市大安區和平東路三段416巷25弄9號5樓",
        "臺北市大安區和平東路三段416巷25弄9號",
        "臺北市大安區和平東路三段434巷1號2樓",
        "臺北市大安區和平東路三段434巷1號3樓",
        "臺北市大安區和平東路三段434巷1號4樓",
        "臺北市大安區和平東路三段434巷1號5樓",
        "臺北市大安區和平東路三段434巷1號",
        "臺北市大安區和平東路三段434巷3號2樓",
        "臺北市大安區和平東路三段434巷3號3樓",
        "臺北市大安區和平東路三段434巷3號4樓",
        "臺北市大安區和平東路三段434巷3號5樓",
        "臺北市大安區和平東路三段434巷3號",
        "臺北市大安區和平東路三段434巷5號2樓",
        "臺北市大安區和平東路三段434巷5號3樓",
        "臺北市大安區和平東路三段434巷5號4樓",
        "臺北市大安區和平東路三段434巷5號5樓",
        "臺北市大安區和平東路三段434巷5號",
        "臺北市大安區和平東路三段434巷7號2樓",
        "臺北市大安區和平東路三段434巷7號3樓",
        "臺北市大安區和平東路三段434巷7號4樓",
        "臺北市大安區和平東路三段434巷7號5樓",
        "臺北市大安區和平東路三段434巷7號"
    ],
    "全地段地號": [
        "臺北市大安區辛亥段一小段0167-0002號",
        "臺北市大安區辛亥段一小段0168-0000號",
        "臺北市大安區辛亥段一小段0170-0000號",
        "臺北市大安區辛亥段一小段0170-0002號",
        "臺北市大安區辛亥段一小段0171-0002號",
        "臺北市大安區辛亥段一小段0161-0002號",
        "臺北市大安區辛亥段一小段0175-0006號",
        "臺北市大安區辛亥段一小段0174-0007號",
        "臺北市大安區辛亥段一小段0159-0004號"
    ],
    "建築概要": [
        "地下001樓,面積:1052.81㎡,高度:3.4M,用途:防空避難室兼停車場",
        "地上001樓,面積:2428.18㎡,高度:2.9M,用途:集合住宅",
        "地上002樓,面積:2428.18㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:2428.18㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:2428.18㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:2428.18㎡,高度:2.9M,用途:集合住宅"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:23,面積:350.25㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:6,面積:90㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}