{
    "號碼": "100使字第0053號",
    "發照日期": "1000221",
    "原建照": "096建字第0429號",
    "設計人": "王正偉(王正偉建築師事務所)",
    "監造人": "王正偉(王正偉建築師事務所)",
    "承造人": "何易學(大漢營造工程有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "4",
        "地上層數": "11",
        "地下層數": "4",
        "戶數": "162"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4945.94",
        "建築面積": "2225.53",
        "法定空地面積": "2720.41",
        "地上避難面積": "0",
        "地下避難面積": "2973.94"
    },
    "簷高": "35.85",
    "建物高度": "36",
    "工程造價": "308610900",
    "竣工日期": "0990913",
    "開工日期": "0970220",
    "全建築地點": [
        "臺北市內湖區民權東路六段180巷150號10樓之1",
        "臺北市內湖區民權東路六段180巷150號10樓之2",
        "臺北市內湖區民權東路六段180巷150號10樓之3",
        "臺北市內湖區民權東路六段180巷150號10樓",
        "臺北市內湖區民權東路六段180巷150號11樓之1",
        "臺北市內湖區民權東路六段180巷150號11樓之2",
        "臺北市內湖區民權東路六段180巷150號11樓之3",
        "臺北市內湖區民權東路六段180巷150號11樓",
        "臺北市內湖區民權東路六段180巷150號2樓之1",
        "臺北市內湖區民權東路六段180巷150號2樓之2",
        "臺北市內湖區民權東路六段180巷150號2樓",
        "臺北市內湖區民權東路六段180巷150號3樓之1",
        "臺北市內湖區民權東路六段180巷150號3樓之2",
        "臺北市內湖區民權東路六段180巷150號3樓之3",
        "臺北市內湖區民權東路六段180巷150號3樓",
        "臺北市內湖區民權東路六段180巷150號4樓之1",
        "臺北市內湖區民權東路六段180巷150號4樓之2",
        "臺北市內湖區民權東路六段180巷150號4樓之3",
        "臺北市內湖區民權東路六段180巷150號4樓",
        "臺北市內湖區民權東路六段180巷150號5樓之1",
        "臺北市內湖區民權東路六段180巷150號5樓之2",
        "臺北市內湖區民權東路六段180巷150號5樓之3",
        "臺北市內湖區民權東路六段180巷150號5樓",
        "臺北市內湖區民權東路六段180巷150號6樓之1",
        "臺北市內湖區民權東路六段180巷150號6樓之2",
        "臺北市內湖區民權東路六段180巷150號6樓之3",
        "臺北市內湖區民權東路六段180巷150號6樓",
        "臺北市內湖區民權東路六段180巷150號7樓之1",
        "臺北市內湖區民權東路六段180巷150號7樓之2",
        "臺北市內湖區民權東路六段180巷150號7樓之3",
        "臺北市內湖區民權東路六段180巷150號7樓",
        "臺北市內湖區民權東路六段180巷150號8樓之1",
        "臺北市內湖區民權東路六段180巷150號8樓之2",
        "臺北市內湖區民權東路六段180巷150號8樓之3",
        "臺北市內湖區民權東路六段180巷150號8樓",
        "臺北市內湖區民權東路六段180巷150號9樓之1",
        "臺北市內湖區民權東路六段180巷150號9樓之2",
        "臺北市內湖區民權東路六段180巷150號9樓之3",
        "臺北市內湖區民權東路六段180巷150號9樓",
        "臺北市內湖區民權東路六段180巷150號",
        "臺北市內湖區民權東路六段180巷152號10樓之1",
        "臺北市內湖區民權東路六段180巷152號10樓之2",
        "臺北市內湖區民權東路六段180巷152號10樓之3",
        "臺北市內湖區民權東路六段180巷152號10樓",
        "臺北市內湖區民權東路六段180巷152號11樓之1",
        "臺北市內湖區民權東路六段180巷152號11樓之2",
        "臺北市內湖區民權東路六段180巷152號11樓之3",
        "臺北市內湖區民權東路六段180巷152號11樓",
        "臺北市內湖區民權東路六段180巷152號2樓之1",
        "臺北市內湖區民權東路六段180巷152號2樓",
        "臺北市內湖區民權東路六段180巷152號3樓之1",
        "臺北市內湖區民權東路六段180巷152號3樓之2",
        "臺北市內湖區民權東路六段180巷152號3樓之3",
        "臺北市內湖區民權東路六段180巷152號3樓",
        "臺北市內湖區民權東路六段180巷152號4樓之1",
        "臺北市內湖區民權東路六段180巷152號4樓之2",
        "臺北市內湖區民權東路六段180巷152號4樓之3",
        "臺北市內湖區民權東路六段180巷152號4樓",
        "臺北市內湖區民權東路六段180巷152號5樓之1",
        "臺北市內湖區民權東路六段180巷152號5樓之2",
        "臺北市內湖區民權東路六段180巷152號5樓之3",
        "臺北市內湖區民權東路六段180巷152號5樓",
        "臺北市內湖區民權東路六段180巷152號6樓之1",
        "臺北市內湖區民權東路六段180巷152號6樓之2",
        "臺北市內湖區民權東路六段180巷152號6樓之3",
        "臺北市內湖區民權東路六段180巷152號6樓",
        "臺北市內湖區民權東路六段180巷152號7樓之1",
        "臺北市內湖區民權東路六段180巷152號7樓之2",
        "臺北市內湖區民權東路六段180巷152號7樓之3",
        "臺北市內湖區民權東路六段180巷152號7樓",
        "臺北市內湖區民權東路六段180巷152號8樓之1",
        "臺北市內湖區民權東路六段180巷152號8樓之2",
        "臺北市內湖區民權東路六段180巷152號8樓之3",
        "臺北市內湖區民權東路六段180巷152號8樓",
        "臺北市內湖區民權東路六段180巷152號9樓之1",
        "臺北市內湖區民權東路六段180巷152號9樓之2",
        "臺北市內湖區民權東路六段180巷152號9樓之3",
        "臺北市內湖區民權東路六段180巷152號9樓",
        "臺北市內湖區民權東路六段180巷156號10樓之1",
        "臺北市內湖區民權東路六段180巷156號10樓之2",
        "臺北市內湖區民權東路六段180巷156號10樓之3",
        "臺北市內湖區民權東路六段180巷156號10樓",
        "臺北市內湖區民權東路六段180巷156號11樓之1",
        "臺北市內湖區民權東路六段180巷156號11樓之2",
        "臺北市內湖區民權東路六段180巷156號11樓之3",
        "臺北市內湖區民權東路六段180巷156號11樓",
        "臺北市內湖區民權東路六段180巷156號2樓之1",
        "臺北市內湖區民權東路六段180巷156號2樓之2",
        "臺北市內湖區民權東路六段180巷156號2樓之3",
        "臺北市內湖區民權東路六段180巷156號2樓",
        "臺北市內湖區民權東路六段180巷156號3樓之1",
        "臺北市內湖區民權東路六段180巷156號3樓之2",
        "臺北市內湖區民權東路六段180巷156號3樓之3",
        "臺北市內湖區民權東路六段180巷156號3樓",
        "臺北市內湖區民權東路六段180巷156號4樓之1",
        "臺北市內湖區民權東路六段180巷156號4樓之2",
        "臺北市內湖區民權東路六段180巷156號4樓之3",
        "臺北市內湖區民權東路六段180巷156號4樓",
        "臺北市內湖區民權東路六段180巷156號5樓之1",
        "臺北市內湖區民權東路六段180巷156號5樓之2",
        "臺北市內湖區民權東路六段180巷156號5樓之3",
        "臺北市內湖區民權東路六段180巷156號5樓",
        "臺北市內湖區民權東路六段180巷156號6樓之1",
        "臺北市內湖區民權東路六段180巷156號6樓之2",
        "臺北市內湖區民權東路六段180巷156號6樓",
        "臺北市內湖區民權東路六段180巷156號7樓之1",
        "臺北市內湖區民權東路六段180巷156號7樓之2",
        "臺北市內湖區民權東路六段180巷156號7樓",
        "臺北市內湖區民權東路六段180巷156號8樓之1",
        "臺北市內湖區民權東路六段180巷156號8樓之2",
        "臺北市內湖區民權東路六段180巷156號8樓",
        "臺北市內湖區民權東路六段180巷156號9樓之1",
        "臺北市內湖區民權東路六段180巷156號9樓之2",
        "臺北市內湖區民權東路六段180巷156號9樓",
        "臺北市內湖區民權東路六段180巷156號",
        "臺北市內湖區民權東路六段180巷158號10樓之1",
        "臺北市內湖區民權東路六段180巷158號10樓之2",
        "臺北市內湖區民權東路六段180巷158號10樓之3",
        "臺北市內湖區民權東路六段180巷158號10樓",
        "臺北市內湖區民權東路六段180巷158號11樓之1",
        "臺北市內湖區民權東路六段180巷158號11樓之2",
        "臺北市內湖區民權東路六段180巷158號11樓之3",
        "臺北市內湖區民權東路六段180巷158號11樓",
        "臺北市內湖區民權東路六段180巷158號2樓之1",
        "臺北市內湖區民權東路六段180巷158號2樓之2",
        "臺北市內湖區民權東路六段180巷158號2樓之3",
        "臺北市內湖區民權東路六段180巷158號2樓",
        "臺北市內湖區民權東路六段180巷158號3樓之1",
        "臺北市內湖區民權東路六段180巷158號3樓之2",
        "臺北市內湖區民權東路六段180巷158號3樓之3",
        "臺北市內湖區民權東路六段180巷158號3樓之5",
        "臺北市內湖區民權東路六段180巷158號3樓",
        "臺北市內湖區民權東路六段180巷158號4樓之1",
        "臺北市內湖區民權東路六段180巷158號4樓之2",
        "臺北市內湖區民權東路六段180巷158號4樓之3",
        "臺北市內湖區民權東路六段180巷158號4樓",
        "臺北市內湖區民權東路六段180巷158號5樓之1",
        "臺北市內湖區民權東路六段180巷158號5樓之2",
        "臺北市內湖區民權東路六段180巷158號5樓之3",
        "臺北市內湖區民權東路六段180巷158號5樓之5",
        "臺北市內湖區民權東路六段180巷158號5樓",
        "臺北市內湖區民權東路六段180巷158號6樓之1",
        "臺北市內湖區民權東路六段180巷158號6樓之2",
        "臺北市內湖區民權東路六段180巷158號6樓之3",
        "臺北市內湖區民權東路六段180巷158號6樓之5",
        "臺北市內湖區民權東路六段180巷158號6樓",
        "臺北市內湖區民權東路六段180巷158號7樓之1",
        "臺北市內湖區民權東路六段180巷158號7樓之2",
        "臺北市內湖區民權東路六段180巷158號7樓之3",
        "臺北市內湖區民權東路六段180巷158號7樓之5",
        "臺北市內湖區民權東路六段180巷158號7樓",
        "臺北市內湖區民權東路六段180巷158號8樓之1",
        "臺北市內湖區民權東路六段180巷158號8樓之2",
        "臺北市內湖區民權東路六段180巷158號8樓之3",
        "臺北市內湖區民權東路六段180巷158號8樓之5",
        "臺北市內湖區民權東路六段180巷158號8樓",
        "臺北市內湖區民權東路六段180巷158號9樓之1",
        "臺北市內湖區民權東路六段180巷158號9樓之2",
        "臺北市內湖區民權東路六段180巷158號9樓之3",
        "臺北市內湖區民權東路六段180巷158號9樓",
        "臺北市內湖區民權東路六段150號之1",
        "臺北市內湖區民權東路六段152號"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段三小段0658-0000號"
    ],
    "建築概要": [
        "****棟地下001樓,面積:1808.84㎡,高度:3.6M,用途:停車空間",
        "****棟地下002樓,面積:2973.94㎡,高度:3.1M,用途:停車空間",
        "****棟地下003樓,面積:2973.94㎡,高度:3.1M,用途:停車空間",
        "****棟地下004樓,面積:2973.94㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "****棟地上001樓,面積:2117.32㎡,高度:4M,用途:(H2)集合住宅，社區遊憩設施，游泳池(D1)室內游泳池",
        "****棟地上002樓,面積:1796.42㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上003樓,面積:1749.56㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上004樓,面積:1749.02㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上005樓,面積:1748.9㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上006樓,面積:1748.9㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上007樓,面積:1748.9㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上008樓,面積:1748.9㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上009樓,面積:1748.9㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上010樓,面積:1750.89㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟地上011樓,面積:1750.77㎡,高度:3.2M,用途:(H2)集合住宅",
        "****棟突出物001樓,面積:276.92㎡,高度:3M,用途:機械室，樓梯間",
        "****棟突出物002樓,面積:195.03㎡,高度:3M,用途:水箱、水塔，機械室"
    ],
    "雜項工作物": [
        "圍牆 長度259.93M 高度1.8M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:179,面積:2513.81㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:4,面積:57.94㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:370,面積:732.6㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案申請基地原內湖區石潭段三小段658、660、661等3筆地號，併案辦理合併為同地段658等1筆地號。",
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$2,593,055.00元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "適用都市設計審議範圍，經本府都市發展局96年7月27日府都設字第09630652402號函及本府都市發展局97年6月18日府都設字第09732622200號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於99年10月8日由許朝富、孟繁宏委員勘檢符合規定在案。",
        "本案包含A棟1F1(梯廳)天花板內部裝修。(詳如附表)。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "第A棟1~2層、B棟B1~1層挑空部份不得違建，挑空面積79.16、86.6平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.本府核定獎勵建築容積額度合計4931.95平方公尺(佔法定容積之44.32%)，其細項及額度分述如下：1.△F3(更新時程之獎勵容積)：667.70平方公尺(佔法定容積之6%)。2.△F4(協助開闢計劃道路並捐贈計劃道路用地之獎勵容積)：1164.60平方公尺(佔法定容積之10.46%)。3.△F5(更新單元規劃設計之獎勵容積)：2963.62平方公尺(佔法定",
        "容積之26.63%）。4.△F6（處理占有他人土地之舊違章建築戶之獎勵容積）：1428.66平方公尺(佔法定容積之12.84%)。5.自辦市地重劃之減稅效益(△F4、△F6獎勵不得重複獲利部分）：計1292.09平方公尺（佔法定客積之11.61 %）。",
        "2.有關管委會、機房及挑空部分空間請於買賣契約，管理規約敘明不得違規使用或加建，並於領得使用執照後加強抽查。",
        "3.依經濟部頒布自來水用戶用水設備標準第15條規定，游泳池供水應採跌水式設計，並依規定設置1噸以上之平衡池，該大樓及游泳池1日設計用水量合計約213.22噸，為配合本處枯旱期之停水措施，請裝設循環過濾設備以節約用水，旨揭建築執照申請，請依內政部86年3月25日臺(86)內營字第8602493號函規定，逕向臺北市政府都市發展局",
        "辦理（需設有平衡池及循環過濾設備機房），同意後檢附用水設備表後工程設計圖向本處辦理審查。",
        "4.本案公共設施空間（含社區遊憩設施，游泳池、管理委員會使用空間等）不得變更為居住使用。",
        "5.機電設備空間不得以室內裝修程序予以拆除。"
    ],
    "變更概要": {}
}