{
    "號碼": "100建字第0142號",
    "發照日期": "1000524",
    "全設計人": [
        "陳茂雄(三大聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "資訊產業專用區(原屬住三、住三之二）",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "6",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市中正區市民大道"
    ],
    "全地段地號": [
        "臺北市中正區成功段一小段0014-0001號",
        "臺北市中正區成功段一小段0014-0004號",
        "臺北市中正區成功段一小段0015-0000號",
        "臺北市中正區成功段一小段0016-0000號",
        "臺北市中正區成功段一小段0062-0000號",
        "臺北市中正區成功段一小段0062-0001號",
        "臺北市中正區成功段一小段0062-0005號",
        "臺北市中正區成功段一小段0062-0009號",
        "臺北市中正區成功段一小段0062-0010號",
        "臺北市中正區成功段一小段0062-0011號",
        "臺北市中正區成功段一小段0062-0012號",
        "臺北市中正區成功段一小段0063-0000號",
        "臺北市中正區成功段一小段0063-0013號",
        "臺北市中正區成功段一小段0063-0027號",
        "臺北市中正區成功段一小段0063-0041號"
    ],
    "建物面積": {
        "建築面積": "3991.15",
        "騎樓基地面積": "0",
        "其他基地面積": "8882.94"
    },
    "建築期限": "自申報開工日起60個月內竣工",
    "工程造價": "1101454822",
    "全起造人": [
        "三創數位股份有限公司 負責人:張瑞麟"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:4167.58㎡,高度:3.3M,用途:停車場、停車空間",
        "A棟地下002樓,面積:5134.26㎡,高度:3.3M,用途:餐飲業及機車停車空間，(B3)",
        "A棟地下003樓,面積:5134.26㎡,高度:4.2M,用途:防空避難室兼停車空間",
        "A棟地下004樓,面積:5134.26㎡,高度:3.3M,用途:停車空間",
        "A棟地下005樓,面積:5134.26㎡,高度:3.3M,用途:停車空間",
        "A棟地下006樓,面積:5134.26㎡,高度:3.3M,用途:停車空間",
        "A棟地上001樓,面積:3991.15㎡,高度:6M,用途:一般零售業乙組，(B2)",
        "A棟地上002樓,面積:3952.16㎡,高度:5M,用途:一般零售業乙組，(B2)",
        "A棟地上003樓,面積:3836.92㎡,高度:5M,用途:一般零售業乙組，(B2)",
        "A棟地上004樓,面積:3225.87㎡,高度:5M,用途:一般零售業乙組，(B2)",
        "A棟地上005樓,面積:2726.16㎡,高度:5M,用途:一般零售業乙組，(B2)",
        "A棟地上006樓,面積:2726.16㎡,高度:5M,用途:一般零售業乙組，(B2)",
        "A棟地上007樓,面積:1923.45㎡,高度:5M,用途:一般零售業乙組，(B2)",
        "A棟地上008樓,面積:1788.17㎡,高度:5M,用途:一般事務所，(G2)",
        "A棟地上009樓,面積:1788.17㎡,高度:5M,用途:一般事務所，(G2)",
        "A棟地上010樓,面積:1788.17㎡,高度:5M,用途:一般事務所，(G2)",
        "A棟地上011樓,面積:1788.17㎡,高度:5M,用途:一般事務所，(G2)",
        "A棟地上012樓,面積:1196.41㎡,高度:7M,用途:餐飲業，(B3)",
        "A棟突出物001樓,面積:529.67㎡,高度:3M,用途:樓梯電梯間,機房,水箱",
        "A棟突出物002樓,面積:529.67㎡,高度:3M,用途:樓梯電梯間,機房,水箱",
        "A棟突出物003樓,面積:529.67㎡,高度:3M,用途:樓梯電梯間,機房,水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《3》月《24》日（法令適用日期：100年3月24日）。",
        "建築地點：中正區",
        "實設空地《4891.79》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《永峻》工程顧問股份有限公司，技師：《陳奕信》結構工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《李守原》大地工程技師。",
        "電機專業技師：大陸設備工程顧問有限公司，技師：《陳念祖》冷凍空調工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《9》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《100年4月29》日府都設字第《10032894200》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度63.8公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立台灣大學工學院地震工程研究中心100年3月18日100工震字第093號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第地下《一》層,地上二層,地上五層及地上六層挑空部分切結不得違建，挑空面積《2020.76》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依台北市政府工務局水利工程處100年3月30日簽見如下︰",
        "(一)自費辦理雨水排水涵管改道案，經審查設計圖說結果尚符規定，排水設施部分提送施工前、中、後照片及完工後之隱密部分錄影帶送建管處併使用執照存檔備查。",
        "(二)本工程於開闢範圍內如查有圖面尚未標示之水路應予以保留並通知水利工程處派員確認，不得任意變更或廢除。",
        "(三)本建照案申請自費辦理雨水排水涵管改道部份，水利工程處僅針對所送資料審理，有關排水系統所經過路線之土地取得及排水出口問題，依「台北市未完成公共設施之建築基地申請建築執照出入道路之處理原則」規定，應由業主自行解決且排水系統依水利工程處審查核准圖施工。",
        "(四)請業主切結俟排水系統完成後，應供公眾使用，將來政府興建公共設施需挖除重做時，不得要求補償施築經費。",
        "依交通部100年4月20日，交授鐵二字第1000008726號函說明三，請本案申請單位於施工前依獎勵民間參與交通建設毗鄰地區禁限建辦法規定，先提送施工計畫書送建管處轉交通部高鐵局會同審查後，始得進行施作。",
        "依台北市政府100年4月29日府都設字第10032894200號函說明︰",
        "(一)空橋應提送台北市都市設計及土地使用開發許可審議委員會確認得否比照「台北市資訊產業大樓新建統包工程」案例，即該空橋依都市計畫規定得不計入建蔽率及容積率。",
        "(二)依據財政局本案BOT合約︰地下一層及地下三~五層合計200輛汽車及450輛機車，應確保24小時開放供不特定公眾進出使用，相關空間之使用及管理辦法，於申請建造執照前訂定，並送經都市發展局查核。",
        "(三)有關本案基地北側臨市民大道側延續鄰地光華1期規劃退縮現有人行道作為臨時停車彎使用，後續應依台北市工務局新建工程處規定辦理相關事宜。",
        "本案空橋與1期工程銜接方式依本府（財政局）100年4月25日府授財金字第10000368600號函：",
        "(一)有關光華數位新天地大樓5樓空橋銜接點位置，同意設置於大樓北側樓梯旁。",
        "(二)請於BOT建築主體預留適當空橋銜接位置與光華數位新天地大樓3樓北側樓梯旁銜接。",
        "本案土地使用權同意書以與本府99年6月28日簽訂之開發經營契約書代替。",
        "本案交通影響評估併同都市設計審議核備。",
        "本案用途依本府100年4月21日府授財金字第10001214700號函規定設置。"
    ],
    "變更概要": {}
}