{
    "號碼": "100建字第0099號",
    "發照日期": "1000407",
    "全設計人": [
        "金光裕(金光裕建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "特定住宅區(二)",
    "建物資訊": {
        "幢數": "2",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "2",
        "戶數": "14"
    },
    "全建築地點": [
        "臺北市士林區格致路"
    ],
    "全地段地號": [
        "臺北市士林區華岡段一小段0159-0005號",
        "臺北市士林區華岡段一小段0370-0000號",
        "臺北市士林區華岡段一小段0371-0002號",
        "臺北市士林區華岡段一小段0373-0000號",
        "臺北市士林區華岡段一小段0374-0000號",
        "臺北市士林區華岡段一小段0375-0001號"
    ],
    "建物面積": {
        "建築面積": "937.57",
        "騎樓基地面積": "0",
        "其他基地面積": "2351.71"
    },
    "建築期限": "自申報開工日起20個月內竣工",
    "工程造價": "101483050",
    "全起造人": [
        "德宏建設股份有限公司 代表人:蘇建興"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1029.58㎡,高度:3M,用途:停車空間",
        "地下002樓,面積:1045.56㎡,高度:3M,用途:停車空間",
        "地上001樓,面積:826.82㎡,高度:4.2M,用途:(H2)集合住宅",
        "地上002樓,面積:829.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上003樓,面積:829.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上004樓,面積:829.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "突出物001樓,面積:116.58㎡,高度:3M,用途:機械室,機房",
        "突出物002樓,面積:116.58㎡,高度:3M,用途:機械室,樓梯間"
    ],
    "全雜項工作物": [
        "第一道及第二道擋土牆 長度323.5M 高度3M",
        "第三道擋土牆 長度101M 高度5M",
        "50公分以下排水溝 長度125.3M",
        "50公分以上排水溝 長度5.6M",
        "挖方353.9立方公尺",
        "填方18.6立方公尺"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《98》年《12》月《30》日（法令適用日期：98年12月30日）。",
        "實設空地《1414.14》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《超偉》工程顧問有限公司，技師：《陳福松》土木技師。",
        "水土保持專業技師：魏新洵水土保持技師事務所，技師：《魏新洵》水土保持技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《章致ㄧ》土木工程技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "本案併案辦理室內裝修(一樓管理委員會使用空間)視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "依本府都市發展局《99》年11月1日北市都建字第09963790700號函，經本府畸零地調處委員會第《9906(259)》次全體委員大會決議同意申請地單獨建築。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府產業發展局大地工程處99年12月17日《府產業地工字第09932391000》號函審查完成，開工後十日內應報產發局備查。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "經本府產業發展局大地工程處99年12月17日府產業地工字第09932391000號函，請於本案核准開發或利用許可之日起1年內向本市大地工程處申領核發水土保持施工許可證；為維護坡地安全，請水土保持義務人委由專業技師檢討裝設安全觀測系統，人工邊坡應設置監測設備，請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代；",
        "為避免坡地長期裸露，永久性水土保持設施請於二樓樓版勘驗前施作完成為原則，並納入施工計畫書檢核；本水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計劃審核監督辦法」第19條規定辦理水土保持計畫變更。",
        "依水利工程處會審99年9月23日便箋，基地內排水改道申請人應就排水設施部分提送施工前、中、後照片及完工後之隱密部分影帶（碟）或照片送本處併使用執照存檔備查後再行核發執照；本工程於開闢範圍內如查有圖面尚未標示之水路應予以保留並通知水利工程處派員確認，不得任意變更或廢除，若因調查不實與排水現況不符造成既有水路無法正常排放，則本次審查圖說視同作廢無效，應重新送審。",
        "為維排水安全，經審查之排水系統未施工完成前，不得逕行廢除既有水路，如施工中須設置臨時排水，其斷面尺寸不得小於原有排水路，並應將上下游銜接平順，不得以本次審查圖說視為已同意得以任意變更區域內排水設施，如經查獲有違法情事，將依下水道法逕行移送法辦。",
        "本案基地內排水改道申請，已由起造人切結於排水系統完成後自行維護管理，並於建物產權移轉時列入交代，爾後如因管理維護不當導致影響公共排水安全及損失，概由起造人負擔一切責任。",
        "依台北市議會100年2月23日議祕服字第10019047570號書函，交工處表示有關華岡段一小段366－2地號之車輛進出交通安全，一併納入施工計畫辦理，並於申報開工前，送交工處審核同意。",
        "台北市政府於日後辦理華岡段一小段366－2、370－1地號綠地闢建計劃時，起造人負無條件配合自行拆除之義務，且不得申請拆遷補償費。",
        "上開事項起造人應於建物產權移轉時列入交代。"
    ],
    "變更概要": {}
}