{
    "號碼": "100建字第0178號",
    "發照日期": "1000629",
    "全設計人": [
        "王世昌(王世昌建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、鋼架造(非供公眾使用建築物)",
    "使用分區": "風景區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市中山區北安段"
    ],
    "全地段地號": [
        "臺北市中山區北安段四小段0339-0018號",
        "臺北市中山區北安段四小段0321-0001號"
    ],
    "建物面積": {
        "建築面積": "242.75",
        "騎樓基地面積": "0",
        "其他基地面積": "2378.2"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "11137520",
    "全起造人": [
        "臺北市政府工務局水利工程處 處長:陳毓賢",
        "財團法人中央廣播電台代理董事長:王振臺"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:221.96㎡,高度:4.2M,用途:公用事業設施(電信機房、無線電設施、雨水回收兼滯洪沉砂池)",
        "地上001樓,面積:242.75㎡,高度:4.2M,用途:公用事業設施(電信機房、無線電設施)",
        "地上002樓,面積:221.96㎡,高度:4.2M,用途:公用事業設施(電信機房、無線電設施)",
        "突出物001樓,面積:29.86㎡,高度:2.7M,用途:公用事業設施(梯間、無線廣播塔)"
    ],
    "全雜項工作物": [
        "屋頂上方設置廣播塔乙座,工程造價：5,820,000元 長度13.46M 高度41.65M",
        "地下一層設置雨水回收兼沉砂滯洪池乙座：180,000元 長度5.3M 高度8.84M 面積46.85㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《08》月《20》日。",
        "建築地點：中山區。",
        "實設空地《2021.47》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《邱冠維》結構技師事務所，技師：《邱冠維》結構工程技師。",
        "水土保持專業技師：鄭豫謹大地技師事務所，技師：《鄭豫謹》技師。",
        "地質調查專業技師：聯興工程顧問股份有限公司，技師：《孫思優》技師。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府《97.06.27》府都設字第《09732952900》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度188.44公尺，本案申請建築物絕對高度187.3公尺，尚無影響飛航安全。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府建設局《》號函審查完成，開工後十日內應報建設局備查。",
        "適用臺北市山坡地開發建築要點地區。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案需經國家通訊傳播委員會審驗天線鐵塔發給執照方可請領使用執照。",
        "既有機房暫不拆除，待新建機房完工設備遷移後，另案辦理拆除並做為空地使用。",
        "本案由財團法人中央廣播電臺與臺北市政府共同興建，經主管建築機關許可，得免附土地權利證明文件(95年05月16日北市養工水字第09561029600號)。",
        "本案依本局99年12月23日簽見說明四加註︰考量本市土管原意及國家通訊傳播委員會審驗程序，建議於建照上加註「須經國家通訊傳播委員會審驗天線鐵塔發給執照方可請領使用執照」。"
    ],
    "變更概要": {}
}