{
    "號碼": "100建字第0248號",
    "發照日期": "1000909",
    "全設計人": [
        "周勤富(新業建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商業區(原住3、住3之1，未依回饋條件辦理仍維持原分區使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "7"
    },
    "全建築地點": [
        "臺北市北投區石牌路一段166巷43弄"
    ],
    "全地段地號": [
        "臺北市北投區文林段四小段0032-0001號",
        "臺北市北投區文林段四小段0073-0036號",
        "臺北市北投區文林段四小段0032-0000號",
        "臺北市北投區文林段四小段0073-0027號"
    ],
    "建物面積": {
        "建築面積": "75",
        "騎樓基地面積": "0",
        "其他基地面積": "169"
    },
    "建築期限": "自申報開工日起25個月內竣工",
    "工程造價": "6649317",
    "全起造人": [
        "百羚建設有限公司 負責人:謝佳儒"
    ],
    "全監造人": [
        "周勤富"
    ],
    "建築概要": [
        "地下001樓,面積:87.58㎡,高度:4.8M,用途:防空避難室，水箱，機房",
        "地上001樓,面積:75㎡,高度:4.2M,用途:停車空間，梯廳",
        "地上002樓,面積:72.69㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上003樓,面積:72.69㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上004樓,面積:72.69㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上005樓,面積:72.69㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上006樓,面積:72.69㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上007樓,面積:72.61㎡,高度:3.2M,用途:集合住宅(H2)",
        "突出物001樓,面積:24.98㎡,高度:2.8M,用途:樓梯間",
        "突出物002樓,面積:24.98㎡,高度:4.3M,用途:水箱，機房"
    ],
    "全雜項工作物": [
        "圍牆 長度34.53M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《11》月《30》日（法令適用日期：99年11月30日）。",
        "建築地點：北投區里。",
        "實設空地《94》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《康閱印》土木結構技師事務所，技師：《康閱印》結構技師。",
        "地質調查專業技師：稻江土木技師事務所，技師：《雷源嘉》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "原有執照併案作廢：原建照執照：95建字第361號。",
        "已領得拆除執照：96拆字第170號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內排水溝應維持暢通不得堵塞。",
        "經本府畸零地調處委員會第《263》次全體委員大會決議准申請地單獨建築，已併案切結：「於申報開工前如擬合併地願以當年期公告現值《3》倍之價額讓售時，應負責承買合併使用。」",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為  使用及指定商業區為  使用，惟本案依原使用分區  使用，不涉及回饋。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。31",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案樓地板經建築物設計人簽證非屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目，應於申請使用執照時檢附內政部建築新技術、新工法、新設備及新材料認可證明，及申請認可之試驗報告及性能規格評定書。",
        "請於基地開工前，通知本局北區工程處及臺北捷運公司，並將施工計劃書送本局北區工程處審查，基地開挖期間之監測記錄按時提供予臺北捷運公司、本局本土建築設計處及北區工程處。"
    ],
    "變更概要": {}
}