{
    "號碼": "100建字第0092號",
    "發照日期": "1000329",
    "全設計人": [
        "李祖原(李祖原聯合建築師事務所)",
        "王重平(李祖原聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "公園用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市松山區敦化段一小段"
    ],
    "全地段地號": [
        "臺北市松山區敦化段一小段0263-0001號",
        "臺北市松山區敦化段一小段0263-0004號",
        "臺北市松山區敦化段一小段0263-0005號",
        "臺北市松山區敦化段一小段0263-0008號",
        "臺北市松山區敦化段一小段0363-0001號",
        "臺北市松山區敦化段一小段0363-0002號",
        "臺北市松山區敦化段一小段0363-0003號",
        "臺北市松山區敦化段一小段0363-0004號",
        "臺北市松山區敦化段一小段0363-0006號"
    ],
    "建物面積": {
        "建築面積": "121.4",
        "騎樓基地面積": "0",
        "其他基地面積": "6693"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "10399000",
    "全起造人": [
        "臺北市管理者︰臺北市政府工務局公園路燈管理處"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1198.91㎡,高度:4.45M,用途:D2文教設施(社會教育館附屬展示空間,辦公室,資料空間,閱覽室,自修室,小禮堂,教室)，機電設備空間",
        "地上001樓,面積:103.57㎡,高度:3.6M,用途:D2文教設施(社會教育館附屬辦公室)",
        "地上002樓,面積:30.75㎡,高度:4.12M,用途:機電設備空間"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《11》月《29》日（法令適用日期：99年11月29日）。",
        "建築地點：松山區。",
        "實設空地《6571.6》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《永峻》工程顧問股份有限公司，技師：《謝紹松》結構工程技師。",
        "地質調查專業技師：：富國技術工程股份有限公司，技師：《徐明志》大地工程技師。",
        "已領得拆除執照：89拆字第0093號拆除執照。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局99.11.29府都設字第《09938542200》及100.03.14府都設字第《10031489700》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通 公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）或4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度99.63公尺，本案申請建築物絕對高度12.27公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。25",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "有關受保護樹木計畫，業經臺北市政府100.02.23府文化四字第10030945500號函准予核定：1.計畫內容應併入工程相關文件規範內據以執行，且督導現場工員落實計畫中各工作要項暨保護、維管措施等；另請於各工作要項施做前3天通知臺北市政府文化局，以便文化局當日現場查察施做狀況。",
        "案內各階段均應拍照做成紀錄，且交由設計監造單位簽證負責，於計畫執行期程所訂工作完成後2週內，陳送施工要項紀錄至文化局審核，待確任無誤後始得核發建築使用執照。",
        "有關都市設計審議變更，業經臺北市政府99.11.19府都設字第09938542200號函准予核備：1.有關中泰敦北金融專用區金(二)區之使用執照，須俟本案施工完成後始得核發。2.本案請依報告所載期程，於本案建造執照核發後12個月內取得使用執照。3.有關本案所訂管理維護計畫，未來應配合臺北市政府需由進行必要之調整。4.本案涉及受保護樹木部分，請依相關規定辦理。"
    ],
    "變更概要": {}
}