{
    "號碼": "100建字第0257號",
    "發照日期": "1000919",
    "全設計人": [
        "張康一(閤康聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "科技工業區A區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "4",
        "戶數": "57"
    },
    "全建築地點": [
        "臺北市內湖區瑞光路"
    ],
    "全地段地號": [
        "臺北市內湖區西湖段四小段0276-0000號"
    ],
    "建物面積": {
        "建築面積": "1491.28",
        "騎樓基地面積": "0",
        "其他基地面積": "2715.21"
    },
    "建築期限": "自申報開工日起55個月內竣工",
    "工程造價": "302046059",
    "全起造人": [
        "吉城開發股份有限公司(負責人:李明珊)"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:1764.57㎡,高度:3.6M,用途:防空避難室兼停車空間",
        "A棟地下002樓,面積:1764.57㎡,高度:3.2M,用途:停車空間",
        "A棟地下003樓,面積:1764.57㎡,高度:3.2M,用途:停車空間",
        "A棟地下004樓,面積:1764.57㎡,高度:3.2M,用途:停車空間",
        "A棟地上001樓,面積:1367.93㎡,高度:6.45M,用途:門廳，警衛室，金融保險業(不含證券經紀業)，(G1)(含夾層合計高度6.45m)",
        "A棟地上001樓夾層,面積:329.72㎡,高度:3.05M,用途:金融保險業(不含證券經紀業)，(G1)",
        "A棟地上002樓,面積:1036.6㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上003樓,面積:1053.05㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上004樓,面積:1033.84㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上005樓,面積:1033.84㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上006樓,面積:1033.84㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上007樓,面積:1033.84㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上008樓,面積:1033.84㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上009樓,面積:1033.84㎡,高度:3.6M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上010樓,面積:1063.08㎡,高度:3.55M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上011樓,面積:932.07㎡,高度:3.55M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上012樓,面積:1063.08㎡,高度:3.55M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟地上013樓,面積:924.24㎡,高度:3.55M,用途:一般事務所不得設置計程車、小車客租賃業、補習班(營業樓地板面積不超過200平方公尺)，(G2)辦公室",
        "A棟突出物001樓,面積:186.35㎡,高度:3M,用途:電梯間",
        "A棟突出物002樓,面積:186.35㎡,高度:3M,用途:樓梯間，機房",
        "A棟突出物003樓,面積:186.35㎡,高度:3M,用途:樓梯間，機房，水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《6》月《21》日（法令適用日期：99年6月21日）。",
        "實設空地《1223.93》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《禾康》設計顧問有限公司，結構技師：《林正偉》結構工程技師。",
        "地質調查專業技師：永擎工程顧問有限公司，大地技師：《張迺楨》技師。",
        "冷凍空調專業技師：正誼工程顧問有限公司，冷凍空調技師：《施正雄》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《100.5.31》府都設字第《10033287600》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府100.8.9府都規字第10035773900號函核備自本市內湖區西湖段四小段276等1筆地號移入容積共3258.25平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度175.51公尺，本案申請建築物絕對高度62.95公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案申請用途為金融保險業及一般事務所，依「臺北市政府處理工業區內平面設計類似集合住宅原則」須繳納建造執照保證金416061154元整，並於領得使用執照前繳納。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案於使用執照核發或變更使用竣工勘驗後三年內，持續加強巡查及不定期檢查，如發現未依原核定用途使用，將依法查處並沒收保證金。但三年內均未作為住宅或其他違反都市計畫之使用，保證金無息退還。但能證明確實作為策略性產業或類似用途之使用得隨時申請退還保證金。",
        "起造人切結：「確實作金融保險業及一般事務所使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，經臺北市土木技師公會中華民國100年7月6日《北土技字第1000611》號函完成結構委託審查。",
        "地上《1層夾層、11層及13層》挑空部分切結不得違建，挑空面積共《1127.58》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案各層挑空、陽台、雨遮及露台等部分日後不得二次施工、加蓋違章建築或移作其他使用，倘有違章建築及違規使用情形應自行拆除違章建築部分，若未自行拆除，本府將強制拆除，並收取拆除違章建築費用。前開內容請納入後續銷售契約及公寓大廈管理規約敘明之。",
        "另本案作為第28組一般事務所使用部分，需依「臺北市大內湖科技園區次核心產業使用許可回饋辦法」辦理回饋後，方得作次核心產業使用，且新建建築物，不得申請分期繳納，請本市建築管理處納入建築執照注意事項附表列管。",
        "依96年1月31日北市都建使字第09675189600號函，本案內科回饋金計算為負值，免予繳交回饋金。",
        "擅自建造施工圍籬依建築法第86條規定罰鍰在案。",
        "金融保險業用途︰限設置分行或分支機構，不得設置證券經紀業(含營業廳)，一般事務所用途︰不得設置計程車、小客車租賃業、補習班(營業樓地板面積不超過200平方公尺)。"
    ],
    "變更概要": {}
}