{
    "號碼": "100建字第0281號",
    "發照日期": "1001020",
    "全設計人": [
        "張俊哲(張俊哲建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "輕鋼架造(供公眾使用建築物)",
    "使用分區": "工3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市南港區南港路三段176號"
    ],
    "全地段地號": [
        "臺北市南港區玉成段一小段0205-0000號",
        "臺北市南港區玉成段一小段0206-0000號"
    ],
    "建物面積": {
        "建築面積": "147.43",
        "騎樓基地面積": "75.83",
        "其他基地面積": "316.17"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "948360",
    "全起造人": [
        "柯憲文",
        "柯信雄",
        "柯永惠",
        "柯永全",
        "柯再來",
        "柯憲桐",
        "柯再發",
        "柯佳佑",
        "柯坤佑(法定代理人︰柯憲泉)",
        "柯憲章"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:49.89㎡,高度:5.5M,用途:一般服務業(汽車保養所)(C1)",
        "地上002樓,面積:90.4㎡,高度:3.9M,用途:一般服務業(汽車保養所)(C1)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《6》月《15》日（法令適用日期：100年6月15日）。",
        "建築地點：南港路三段176號。",
        "實設空地《253.79》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《莊金生》結構土木技師事務所，技師：《莊金生》結構技師。",
        "地質調查專業技師：張俊哲建築師事務所，技師：《張俊哲》建築師。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達100%。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《18.36》平方公尺（含有產權《9.36》平方公尺，陽台︰《9》平方公尺，無產權部分0平方公尺）。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物部分已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度60公尺，本案申請建築物絕對高度13.22公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上（含地面層）之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本案為增建案件，未涉及地下室開挖，引用前次申請建照時之地質鑽探報告。",
        "本案經社團法人中華民國建築技術學會中華民國100年8月17日(100)鑑字第765號辦理建築物結構安全鑑定在案。",
        "切結位於五公尺帶狀式開放空間範圍內之圍牆及本次申請部分不符規定之違章於申請申報開工前併案拆除。"
    ],
    "變更概要": {}
}