{
    "號碼": "100建字第0309號",
    "發照日期": "1001123",
    "全設計人": [
        "郭立志(立志建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區仰德大道二段115巷"
    ],
    "全地段地號": [
        "臺北市士林區芝蘭段三小段0183-0000號"
    ],
    "建物面積": {
        "建築面積": "122.68",
        "騎樓基地面積": "0",
        "其他基地面積": "1227.33"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "3981711",
    "全起造人": [
        "陳溫溫"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:122.5㎡,高度:3.2M,用途:農業及農業建築(農舍儲藏室)34.09㎡，停車空間88.41㎡",
        "地上001樓,面積:122.68㎡,高度:3.2M,用途:農業及農業建築(農舍)",
        "地上002樓,面積:122.68㎡,高度:3.2M,用途:農業及農業建築(農舍)",
        "地上003樓,面積:122.68㎡,高度:3.6M,用途:農業及農業建築(農舍)"
    ],
    "全雜項工作物": [
        "滯洪溝 長度32.8M",
        "滯洪沈砂池 面積28.35㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《1》月《27》日（法令適用日期：100年1月27日）。",
        "建築地點：士林區仰德大道二段115巷。",
        "實設空地《1104.65》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《立志》建築師事務所，建築師：《郭立志》建築師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《陳志誠》技師。",
        "地質調查專業技師：邦城工程技術顧問有限公司，技師：《賴至中》技師。",
        "其他專業技師：瑞川測量聯合技師事務所，技師：侯堉堅技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府都市發展局100年10月11日府產業地工字第《10032788300》號函審查完成，開工後十日內應報產業發展局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "經本府99年9月8日府產業農字第09933822900號函審查起造人符合農舍申請人資格，如起造人變更仍應符合農舍申請人資格。",
        "依本府100年10月11日府產業地工字第10032788300號函核定水保計畫書函文︰",
        "(1)依「水土保持計畫書審核監督辦法」第22條第2項規定，水土保持計畫得以簡易水土保持申報書代替者，其水土保持施工許可證得以簡易水土保持申報書核可函代替，但水土保持義務人仍應將開工情形報主管機關備查。同函副請水土保持義務人於本案開工時檢附目的事業主管機關核准開發或利用許可文件、承辦監造技師之技師證書、執業執照、技師公會會員證、監造本計畫之契約影印本、緊急搶災小組人員名冊(含緊急聯絡電話)、設立施工標示牌、",
        "豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，向臺北市大地工程處申報開工。",
        "(2)本簡易水土保持申報書如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體有所變更，或開工前或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理變更設計。",
        "(3)為維護坡地安全及施工品質，同函副請水土保持義務人於本案施工時委由符合「水土保持法」第6條規定之專業技師監造；另施工流程部分，為避免坡地長期裸露，永久性水土保持設施請以二樓樓板勘驗前施作完成為原則，並納入施工計畫檢核。"
    ],
    "變更概要": {}
}