{
    "號碼": "100建字第0261號",
    "發照日期": "1000922",
    "全設計人": [
        "黃模春(黃模春建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "3",
        "戶數": "23"
    },
    "全建築地點": [
        "臺北市士林區德行東路109巷"
    ],
    "全地段地號": [
        "臺北市士林區三玉段四小段0162-0000號",
        "臺北市士林區三玉段四小段0163-0000號",
        "臺北市士林區三玉段四小段0164-0000號",
        "臺北市士林區三玉段四小段0165-0000號",
        "臺北市士林區三玉段四小段0173-0000號",
        "臺北市士林區三玉段四小段0174-0000號",
        "臺北市士林區三玉段四小段0175-0000號",
        "臺北市士林區三玉段四小段0190-0000號"
    ],
    "建物面積": {
        "建築面積": "439.91",
        "騎樓基地面積": "0",
        "其他基地面積": "1113"
    },
    "建築期限": "自申報開工日起48個月內竣工",
    "工程造價": "75620577.6",
    "全起造人": [
        "佳緯建設股份有限公司 負責人︰陳建陽"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:665.67㎡,高度:3.6M,用途:防空避難室兼停車空間",
        "地下002樓,面積:710.72㎡,高度:3.2M,用途:停車空間",
        "地下003樓,面積:710.72㎡,高度:3.2M,用途:停車空間",
        "地上001樓,面積:402.97㎡,高度:4M,用途:金融保險業（銀行分行）(G1)182.97㎡，一般零售業甲組(G3)85.76㎡，升降機間9.24㎡，安全梯34.22㎡，梯廳55.07㎡，管理委員會使用空間30.31㎡",
        "地上002樓,面積:375.63㎡,高度:3.2M,用途:一般事務所(G2)83.37㎡，金融保險業（銀行分行）(G2)230.2㎡，升降機間9.24㎡，安全梯25.15㎡，梯廳27.67㎡",
        "地上003樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上004樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上005樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上006樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上007樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上008樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上009樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上010樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上011樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上012樓,面積:344.74㎡,高度:3.2M,用途:集合住宅(H2)",
        "突出物001樓,面積:54.9㎡,高度:3M,用途:梯間",
        "突出物002樓,面積:54.9㎡,高度:2.7M,用途:機房",
        "突出物003樓,面積:54.9㎡,高度:2.7M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度42.53M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《5》月《23》日（法令適用日期：100年5月23日）。",
        "建築地點：台北市士林區蘭雅里德行東路109巷。",
        "實設空地《672.29》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《王森源》結構技師事務所，技師：《王森源》結構技師。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹》土木技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《2904.56》平方公尺（含有產權2187.12平方公尺，無產權部分717.44平方公尺），共《16》戶。拆除門牌：《士林區德行東路109巷75號1~4樓，77號1~4樓，79號1~4樓，81號1~4樓》由黃模春建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案部份作廢：原建照執照：065—(士林)—0075(部分)，原使用執照：066—0012(部分)，原有拆除執照：99拆字號第0256號逾期併案作廢繳回。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "依「臺北市都市計畫容積移轉審查許可條件」提報本市都市設計及土地使用開發許可審議委員會審議，經本府都市發展局民國《100》年5月30日府都設字第《10033378200》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府100.02.01府都規字第09940093700號函及100.02.16府都規字第09940093800號函核備自本市中山區中山段一小段2地號(部分)等29筆地號移入容積共513.37平方公尺及自本市大安區懷生段二小段235地號(部分)等5筆地號移入容積共483.49平方公尺。合計移入996.86平方公尺。並經100.08.08府都規字第10035275900號取得容積移轉許可證明。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（440.71平方公尺）與建照核定工程期限（48月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "橫越人行道下方之用戶排水管埋設深度需為23公分以上，並將圖說送本府工務局新建工程處審核。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約1835.68立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經民國100年5月12日(100)北結師雄(十)字第1000391號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《2》層挑空部分切結不得違建，挑空面積《30.77》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案屬蘭雅溪流域低窪地區，依93.6.3北市工建字第09352498900號函「台北市建築工程辦理施工計畫說明會備查作業原則」，開工前須辦理施工說明會。",
        "本案屬「士林蘭雅地區地質敏感地區」案件，必須依98.06.25北市都建字第09863620700號函『「士林蘭雅地區地質敏感地區」建造執照申請案件，應納入特殊結構委託審查」』與「臺北市建造執照申請有關特殊結構委託審查原則」規定辦理。",
        "本案認養公有人行道及其鋪面更置，後續依程序向台北市政府工務局新建工程處申請辦理。",
        "有關本案綠建築設計1節，後續應取得包含水資源、室內環境及垃圾污水改善等三項指標之綠建築候選證書，並納入建築執照列管。",
        "本案運鈔車位請依申設單位規劃於地下一層設置，後續不得擅自變更或取消。",
        "為增加本案臨蘭雅公園側人行道寬度，經委員會同意以屋頂及露台加強綠化取代地面層喬木植栽，故屋頂及露台綠化後續不得擅自變更或取消，以確保基地之綠覆量。",
        "本案建築基地原有編號︰0867、1457、1456、1455、1454等5座汙水人孔，經臺北市政府工務局衛生下水道工程處100月07月11日北市工衛營字第10033191700號函會勘紀錄結論3︰本案原則同意列入該處100年度管線遷移工程，並請於可進場施作前1個月通知該處配合，惟因涉及既有管渠流向變更及道路開挖事宜，若時程無法配合本建案施工時程，請起造人先行辦理臨時遷移，施工期間應維持本建案周邊住戶水流暢通避免泥砂漿流入。"
    ],
    "變更概要": {}
}