{
    "號碼": "100建字第0310號",
    "發照日期": "1001123",
    "全設計人": [
        "姚仁喜(大元聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "機關用地（公共設施用地）",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區基河路"
    ],
    "全地段地號": [
        "臺北市士林區光華段四小段0794-0000號"
    ],
    "建物面積": {
        "建築面積": "10892.64",
        "騎樓基地面積": "0",
        "其他基地面積": "20769"
    },
    "建築期限": "自申報開工日起40個月內竣工",
    "工程造價": "1039416038.8",
    "全起造人": [
        "臺北市政府文化局  局長:鄭美華"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:12309.67㎡,高度:6.5M,用途:防空避難室兼停車空間，配電室、機房、受電室、電氣室",
        "地上001樓,面積:9256.43㎡,高度:6.5M,用途:文康設施，A1—劇場；G3—一般零售業",
        "地上002樓,面積:4140.58㎡,高度:5M,用途:文康設施，A1—劇場大廳",
        "地上003樓,面積:4205.46㎡,高度:3.5M,用途:文康設施，A1—劇場；G3—一般零售業",
        "地上004樓,面積:5698.77㎡,高度:5M,用途:文康設施，A1—劇場",
        "地上005樓,面積:3023.49㎡,高度:5M,用途:文康設施，A1—劇場；G3—一般零售業",
        "地上005樓夾層,面積:99.6㎡,高度:3M,用途:文康設施，A1—劇場廁所",
        "地上006樓,面積:3935.25㎡,高度:5M,用途:文康設施，A1—劇場",
        "地上007樓,面積:4310.69㎡,高度:5M,用途:文康設施，A1—劇場；B3—咖啡廳",
        "地上008樓,面積:2696.21㎡,高度:5M,用途:文康設施，A1—劇場",
        "地上009樓,面積:539.49㎡,高度:3M,用途:文康設施，A1—劇場",
        "地上010樓,面積:3223.18㎡,高度:5M,用途:文康設施，A1—劇場；G2—辦公室",
        "地上011樓,面積:3089.51㎡,高度:5M,用途:文康設施，A1—劇場；排練室",
        "地上012樓,面積:1626.21㎡,高度:5M,用途:文康設施，設備機房，梯間",
        "突出物001樓,面積:430.97㎡,高度:3M,用途:文康設施，(A1)",
        "突出物002樓,面積:72.28㎡,高度:2M,用途:文康設施，(A1)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《04》月《01》日（法令適用日期：100年04月01日）。",
        "建築地點：士林區義信里一鄰。",
        "實設空地《9876.36》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《永峻》工程顧問程股份有限公司，技師：《謝紹松》結構工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《李瑞峰》大地工程技師。",
        "冷凍空調專業技師：林伸環控設計有限公司，技師：《張杰》冷凍空調技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：79建字第0216。",
        "已領得拆除執照：100拆字第0082號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《9》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局中華民國100年5月3日府都設字第《10032471300》號函、中華民國100年10月24日府都設字第《10037448400》號函、中華民國100年11月16日府都設字第《10038451600》號函完成都市設計審議程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為99年1月1日起掛號申請之本府公有新建建築物工程案件，應於放樣勘驗前取得候選綠建築證書。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為(292T+73T)=365立方公尺。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於開工前函送本案基地保水相關資料（含評估總表、計算值、鋪面工法用地配置圖、各項設施之平面、剖面配置圖及評估過程相關面積及公式計算表）予本府工務局水利工程處列管。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "基地鄰近本市地下共同管溝地區，有關地下室開挖以及施工車輛進出事項應由設計建築師依規定（依本府工務局新建工程處網站公告內容為準）事項簽證負責，如有疑義逕洽本府工務局新建工程處協助。",
        "橫越人行道下方之用戶排水管埋設深度需為23公分以上，並將圖說送本府工務局新建工程處審核。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度211.14公尺，本案申請建築物絕對高度66.28公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案位於本市第二、三級航空噪音防制區，且申請建物用途為學校、圖書館及醫療機構者，於申領使用執照前，應依噪音管制法第11條之2規定，取得本府環境保護局許可。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立台灣大學嚴慶齡工業發展基金會合設工業研究中心一○○工震字第一二○號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案樓地板經建築物設計人簽證非屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目，應於申請使用執照時檢附內政部建築新技術、新工法、新設備及新材料認可證明，及申請認可之試驗報告及性能規格評定書。",
        "依臺北市政府中華民國100年8月24日府都設字第10037448400號函都市設計審議應列管事項︰有關案內既有公共人行道鋪面更置、行道樹移設及認養等需經本府工務局新建工程處及公園路燈管理工程處同意後始可施作，該部分不納入核備範圍。",
        "依內政部中華民國100年8月26日內授營建管字1000807356號內政部建築物防火避難性能設計計畫認可通知書應列管事項︰1.應採取措施︰",
        "(1)本案地上1層防災中心及禮品室、地上3層西側無排煙設備且以防火區劃區隔居室、地上11層以上各空間等及各樓層避難走廊、梯廳、排煙室及樓梯等須採耐燃一級材料裝修為限。",
        "(2)本案地上1~2層立方體大廳、地上4~6層大劇院及多型式中劇場座席區及舞臺、地上7~10層鏡框式中劇場座席區及舞台等須採耐燃二級以上材料裝修。本案地上1層除防災中心、大廳以外居室、地上3層其他居室、地上4~10層非劇場空間等須採耐燃三級以上材料裝修。",
        "(3)本建築物實際容留人數須依「臺北市特定場所容留人數管制規則」進行計算及管制，且容留人數不得超過本計畫書所列之10,752人。",
        "A.需經火災試驗測試實際燃燒情況，相關試驗程序及檢核標準應完全依照台灣相關規範進行。",
        "B.經多椅燃燒試驗測得的每席座椅平均熱能釋放峰值不得超過0.2MW。",
        "C.座椅燃燒到達熱能釋放峰值的時間不得早過同樣峰值的普通t2火源成長模式。",
        "(5)大劇院座椅之額外要求：因大劇院內座席設計引相關美國規範作為參考，故劇場內座椅應符合以下要求：",
        "A.織物測試：依據ASTM D3597第95a條定義之測試達到ACT Performance Guidelines之相關要求。",
        "B.防焰性能測試：California Flammability Bulletin 117一級，以及NFPA 260A煙頭點燃試驗一級。",
        "(6)超級大劇院實際使用時之特殊管理事項如下：",
        "A.超級大劇院演出前應特別加強管理舞臺前場與後場火氣與電氣設備使用。",
        "B.防火管理人在超級大劇院每場演出前應確實測量所設舞台周圍座席管制區寬度。",
        "(A)由舞臺上可燃物擺放位置到觀眾席非耐燃座椅位置為準，不得小於5m。",
        "(B)部分設計方案5m座席管制區寬度內擺放座位，此類座椅需耐燃一級材料。",
        "(C)所有原舞台上安排臨時性座位必須將整排臨時座椅相連，防止人員自行搬動。",
        "C.在舞台周圍5m寬管制區臨時座席上方不得設置任何吊塔或懸掛帷幕等設備。",
        "D.防火管理人在超級大劇院每場演出前，應檢查舞台及佈景之擺設不影響防火系統動作，包括防火幕之下降。",
        "E.防火管理人應確實控制劇場內座位及舞臺變化：",
        "(A)超級大劇院座位數不超過原設計收容人數（共2,550座席）。",
        "(B)觀眾席安排不應導致最大步行距離加長（43m）。",
        "(C)觀眾席不得擋住出口。",
        "(D)座席位安排不應超過原設計最大值，及連續座席數，走道寬度等；",
        "(E)座位設置不應阻擋消防系統（例如防火幕）的正常運作。",
        "F.當有舞臺延伸至觀眾席的設計時，應注意舞臺擺設不阻礙防火幕之垂降，延伸至原大劇院空間之舞台面積不得超過300m2。",
        "G.針對臨時搭建之舞台應固定位置，舞台部份內裝材料應符合耐燃二級要求，相關設備安裝應符合相關規範安全要求。",
        "H.超級大劇院在有任何劇目演出時應至少安排2位自衛消防隊員在場待命，在有需要時進行初期滅火。",
        "I.超級大劇院工作人員（長期或臨時）皆需於實際表演前接受相關訓練，清楚明白避難引導方法及緊急情況下的因應對策。",
        "J.特殊表演情況（有火煙效果的表演）：舞台探測器及撒水設備可於特殊表演時暫時切換為由專人手動控制。事先聯絡當地消防隊請求派員至現場待命（需與地方消防單位共同作業或協調）。",
        "K.使用單位於超級大劇院演出前提送安全防護計畫，經臺北藝術中心經營管理團隊提報主管消防機關核備後准予使用。",
        "(7)各劇場吧台區限為劇場人員使用，不可在劇場演出同時開放給其他公眾使用。除多形式中劇場吧台及立方體門廳吧台外，各劇場吧台區應以防火捲門確實區隔，吧台區外不可擺放可燃性桌椅。",
        "(8)各劇場三邊疏散走廊限定為人員流通區，不可擺設任何可燃物。",
        "(9)防焰材料：劇場內除固定的地毯、壁布、舞臺布幕等裝飾材料外，所有舞臺佈景均應使用防焰材料。",
        "(10)舞台延伸設計：防火管理人應瞭解各劇場使用情況，除超級大劇院使用情況外，當有舞臺延伸至觀眾席設計時應確立舞臺擺設不阻礙防火幕之垂降。當位於地上7層大型練習室作鏡框式中劇場之延伸舞臺使用時，其內安裝點型偵熱探測系統可視情況改為專人手動控制。任何延伸及變換舞台面積不得超過300m2。",
        "(11)立方體大廳使用管理：",
        "A.管理各項可燃物堆放，包括確立任何情況下立方體大廳內無可燃物淨寬。",
        "B.為控制立方體大廳內可能人數，同一時間應限定一個劇場之進\/散場，即各劇場應安排不同的開場及中場時間。",
        "C.立方體大廳之主要用途為人員流動區域，設計只容許少量季節性裝飾、供人員休息座位或與正在演出劇目有關之展示。此區不應用為大型展覽空間。",
        "D.立方體大廳內擺放可燃物量應受設計火源5MW限制。",
        "E.立方體大廳挑空區域內不得放置可燃物。",
        "F.立方體大廳吧台—立方體地上1層大廳規劃吧台區域僅為冷餐及酒水供應使用，不得設置需使用瓦斯或明火廚房設備。吧台區域擺放桌椅等設施應遵循上述立方體大廳內可擺放可燃物限制，且擺放物件總和不得超過5MW可燃物重量限制。",
        "G.立方體大廳書店及禮品店—地上1層大廳內所設置書店及禮品商店位置如評定書附錄二P67地上1層防火、防煙、安全區劃圖所示。商店使用及構造應符合以下要求：",
        "(A)商店區域應以自動防火捲門與大廳區域做區隔。",
        "(B)商店部分設計應完全符合相關台灣規範要求。",
        "三、注意事項：",
        "(一)本案僅地上7層咖啡廳依法具備有效防火區隔的廚房內允許使用明火或瓦斯設備，同時廚房內警報及火災撲救系統應完全依照相關規範設置。本案在地上7層咖啡廳廚房以外區域設置備餐室不得使用明火或瓦斯設備，此區域僅供劇場內人員臨時使用。",
        "(二)為避免觀眾席因長期演出堆積垃圾，造成起火風險之增加及火災規模之擴大，應嚴格要求各劇院空間內之整潔維護，除宣導觀眾協助維護整潔外，每日演出後應派員巡視並清除觀眾遺留之物品，並定期進行劇院空間，尤其是觀眾席區域之清潔工作，以避免垃圾等可燃物之堆積。",
        "(三)本案依建築技術規則建築設計施工編第79條規定設置之防火區劃，採用有阻熱性之防火捲門，應於使用執照取得前通過相關規定之認證。",
        "(四)申請單位於後續作業時，應依相關法令規定，並確實遵守附件評定書之規定，包括評定書附件計畫書第六章經營管理之落實。",
        "(五)如本案變更或室內裝修等涉及評定書附錄一性能驗證所列基本條件內容之變動，涉及部分應重新申請評定及認可。",
        "(六)本評定書認可通過後，若涉及原建築設計、防火區劃、開放空間、都審、建築結構、消防安全設備之變動，必須辦理變更設計或報備者，請起造人另依規定辦理。",
        "依據財團法人建築中心函100年11月16日中建安字第1002061103號與內政部函100年11月21日內授營建管字第1000810291號完成TABC防火避難\/99ES003C評定書有關案名修改為「臺北藝術中心興建工程」、建築物概要表及建築物各樓層概要表等內容修正，准予備查。",
        "本案地下室連續壁及基樁試樁工程已另領有100雜字第0014號雜項執照。"
    ],
    "變更概要": {}
}