{
    "號碼": "100建字第0335號",
    "發照日期": "1001220",
    "全設計人": [
        "李文勝(李文勝建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種商業區(原屬第三種住宅區)",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "13",
        "地下層數": "5",
        "戶數": "25"
    },
    "全建築地點": [
        "臺北市北投區石牌路"
    ],
    "全地段地號": [
        "臺北市北投區文林段四小段0011-0000號",
        "臺北市北投區文林段四小段0017-0000號",
        "臺北市北投區文林段四小段0020-0000號",
        "臺北市北投區文林段四小段0021-0000號",
        "臺北市北投區文林段四小段0023-0000號",
        "臺北市北投區文林段四小段0073-0018號",
        "臺北市北投區文林段四小段0073-0021號",
        "臺北市北投區文林段四小段0073-0023號",
        "臺北市北投區文林段四小段0073-0024號",
        "臺北市北投區文林段四小段0073-0025號",
        "臺北市北投區文林段四小段0073-0006號"
    ],
    "建物面積": {
        "建築面積": "529.04",
        "騎樓基地面積": "174.09",
        "其他基地面積": "952.91"
    },
    "建築期限": "自申報開工日起59個月內竣工",
    "工程造價": "113382245",
    "全起造人": [
        "聯上開發股份有限公司 負責人:蘇永義"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:648.11㎡,高度:4.75M,用途:停車空間",
        "A棟地下002樓,面積:648.11㎡,高度:3.35M,用途:停車空間",
        "A棟地下003樓,面積:648.11㎡,高度:3.1M,用途:停車空間",
        "A棟地下004樓,面積:648.11㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "A棟地下005樓,面積:648.11㎡,高度:4M,用途:停車空間",
        "A棟地上000樓,面積:39.89㎡,高度:6M,用途:騎樓",
        "A棟地上001樓,面積:412.87㎡,高度:6M,用途:梯廳(176.25㎡)、一般零售業甲組(除便利商店以外)108.3㎡、管委會使用空間(121.23㎡、管理員室(7.09㎡)\n",
        "A棟地上001樓夾層,面積:41.38㎡,高度:3M,用途:一般零售業甲組(除便利商店以外)",
        "A棟地上002樓,面積:383.81㎡,高度:3.4M,用途:集合住宅(H2))、一般零售業甲組(除便利商店以外)",
        "A棟地上003樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上004樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上005樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上006樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上007樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上008樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上009樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上010樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上011樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上012樓,面積:315.52㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上013樓,面積:323.06㎡,高度:6M,用途:集合住宅(H2)",
        "A棟地上013樓夾層,面積:70.71㎡,高度:3M,用途:集合住宅(H2)",
        "A棟突出物001樓,面積:65.94㎡,高度:3.3M,用途:樓梯間",
        "A棟突出物002樓,面積:65.94㎡,高度:3M,用途:電梯機械室",
        "A棟突出物003樓,面積:65.94㎡,高度:2.7M,用途:水箱",
        "B棟地下001樓,面積:197.3㎡,高度:4.75M,用途:停車空間",
        "B棟地上001樓,面積:15.98㎡,高度:3M,用途:停車空間"
    ],
    "全雜項工作物": [
        "圍牆 長度153.05M 高度6.5M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《5》月《27》日（法令適用日期：100年5月27日）。",
        "建築地點：北投區榮光里。",
        "實設空地《597.96》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《築遠》工程顧問有限公司，技師：《張盈智》結構技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《464.67》平方公尺（含有產權146.08平方公尺，無產權部分318.59平方公尺），共《3》戶。拆除門牌：《台北市石牌路一段166巷31弄21號、西安街一段313巷16弄46號、48號》由李文勝建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "已領得拆除執照：99拆字第165號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案係容積移轉接受基地，經本府府都規字第09937065800號及100年12月5日府都規字第10038867300號函核備自本市文山區景美段五小段310、379等2筆地號移入容積共579.92平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "經本府畸零地調處委員會第《10002》《263》次全體委員大會決議准申請地單獨建築(本府都市發展局100年5月27日北市都建字第10063629900號函)。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約323.56立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本大樓增設公用停車位36部，位於地下一、二、三層，應提供公眾使用。獎勵增加樓地板面積507.15平方公尺（核計容積率為20%），與法定容積樓地板面積2535.75平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為3622.82平方公尺，允建容積率為321.46%(含容積移轉579.92平方公尺)。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立台灣大學工學院地震工程研究中心100年7月18日100工震字第316號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《一及地上十三》層挑空部分切結不得違建，挑空面積《112.09》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依台北市政府捷運工務局100年7月26日北市捷土字第10033311600號函︰",
        "(1)請於基地開工前，通知本局北區工程處及臺北大眾捷運公司，並將施工計畫書  (含監測計畫)送本局北區工程處審查，基地開挖期間之監測記錄按時提供予臺北大眾捷運公司、本局土木建築設計處及北區工程處。",
        "(2)有關開挖安全監測系統之警戒值、行動值，請依影響評估報告中之分析結果納入施工計畫書中，以為開工監測之依據。",
        "(3)申請人於鄰近捷運墩柱上設置監測儀器，予以觀測捷運墩柱之垂直及水平變位，請洽臺北大眾捷運公司辦理。",
        "(4)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向本局北區工程處申請會勘。",
        "本案若以「溫泉住宅」方式推案銷售時，應將該處溫泉供應方式、種別、泉別、數量等資訊充分揭露。"
    ],
    "變更概要": {}
}