{
    "號碼": "100建字第0105號",
    "發照日期": "1000408",
    "全設計人": [
        "余學禹(余學禹建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "科技工業區(C區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "3",
        "戶數": "13"
    },
    "全建築地點": [
        "臺北市內湖區舊宗段"
    ],
    "全地段地號": [
        "臺北市內湖區舊宗段0032-0004號"
    ],
    "建物面積": {
        "建築面積": "569.18",
        "騎樓基地面積": "0",
        "其他基地面積": "1193.11"
    },
    "建築期限": "自申報開工日起33個月內竣工",
    "工程造價": "63868230",
    "全起造人": [
        "松漢建設股份有限公司 負責人:吳裕呈"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:715.52㎡,高度:3.3M,用途:防空避難室兼停車空間，機械室、機房",
        "地下002樓,面積:715.52㎡,高度:3.1M,用途:停車場、停車空間，機房",
        "地下003樓,面積:715.52㎡,高度:3.1M,用途:停車場、停車空間，機械室、機房",
        "地上001樓,面積:547.49㎡,高度:4.9M,用途:公共梯廳，策略性產業，機械室、機房，(G2)一般辦公室",
        "地上002樓,面積:530.17㎡,高度:3.9M,用途:策略性產業，(G2)一般辦公室",
        "地上003樓,面積:530.17㎡,高度:3.9M,用途:策略性產業，(G2)一般辦公室",
        "地上004樓,面積:530.17㎡,高度:3.9M,用途:策略性產業，(G2)一般辦公室",
        "地上005樓,面積:530.17㎡,高度:3.9M,用途:策略性產業，(G2)一般辦公室",
        "地上006樓,面積:530.17㎡,高度:3.9M,用途:策略性產業，(G2)一般辦公室",
        "地上007樓,面積:521.23㎡,高度:3.9M,用途:策略性產業，(G2)一般辦公室",
        "突出物001樓,面積:71.15㎡,高度:3M,用途:梯間，機械室、機房",
        "突出物002樓,面積:71.15㎡,高度:2.25M,用途:樓梯間，水箱、水塔"
    ],
    "全雜項工作物": [
        "深度50cm~100cm之排水溝，工程造價=179397元 長度96.45M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《7》月《7》日（法令適用日期：99年7月7日）。",
        "建築地點：內湖區湖元里。",
        "實設空地《623.93》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《黃萬福》土木技師事務所，技師：《黃萬福》土木工程技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "申請玻璃帷幕牆建築物1幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《2.19》平方公尺（含有產權0平方公尺，無產權部分2.19平方公尺），共《》戶。拆除門牌：《》由余學禹建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《100.03.07》府都設字第《10031023600》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府100.01.03府都新字第09940018900號函核備自本市大同區迪化段二小段437、438、438－1等3筆地號移入容積共477.22平方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "橫越人行道下方之用戶排水管埋設深度需為23公分以上，並將圖說送本府工務局新建工程處審核。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度35.44公尺，本案申請建築物絕對高度34公尺，尚無影響飛航安全。",
        "本案申請用途為策略性產業，依「臺北市政府處理工業區內平面設計類似集合住宅原則」須繳納建造執照保證金47056129元整，並於領得使用執照前繳納。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案於使用執照核發或變更使用竣工勘驗後三年內，持續加強巡查及不定期檢查，如發現未依原核定用途使用，將依法查處並沒收保證金。但三年內均未作為住宅或其他違反都市計畫之使用，保證金無息退還。但能證明確實作為策略性產業或類似用途之使用得隨時申請退還保證金。",
        "起造人切結：「確實作策略性產業使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依本府100年3月6日都審核備函︰",
        "(1)本案建築物不得作為住宅使用，機電設備空間(機械式)、陽台、開放空間及露台部分，應依原核准之使用，不得作為其他用途使用。",
        "(2)建築物立面不得掛設空調主機或外掛式設備。",
        "(3)以上兩者皆納入大樓住戶管理公約及銷售合約載明，並於產權移轉時列入交代。",
        "(4)依本區都市計畫規定，建築物用途不得作為住宅使用，本次申請建物用途為「策略性產業」，如有誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止都審核備及建造執照。"
    ],
    "變更概要": {}
}