{
    "號碼": "100建字第0320號",
    "發照日期": "1001208",
    "全設計人": [
        "傅立理(傅立理建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "13"
    },
    "全建築地點": [
        "臺北市北投區中山北路"
    ],
    "全地段地號": [
        "臺北市北投區行義段一小段0559-0000號",
        "臺北市北投區行義段一小段0559-0001號",
        "臺北市北投區行義段一小段0559-0002號",
        "臺北市北投區行義段一小段0560-0000號",
        "臺北市北投區行義段一小段0564-0000號",
        "臺北市北投區行義段一小段0565-0000號",
        "臺北市北投區行義段一小段0603-0000號",
        "臺北市北投區行義段一小段0603-0001號",
        "臺北市北投區行義段一小段0603-0002號",
        "臺北市北投區行義段一小段0605-0000號",
        "臺北市北投區行義段一小段0606-0000號",
        "臺北市北投區行義段一小段0604-0000號"
    ],
    "建物面積": {
        "建築面積": "541.49",
        "騎樓基地面積": "0",
        "其他基地面積": "1548.34"
    },
    "建築期限": "自申報開工日起23個月內竣工",
    "工程造價": "31247115",
    "全起造人": [
        "鄉林建設事業股份有限公司  負責人: 賴正鎰"
    ],
    "全監造人": [
        "傅立理"
    ],
    "建築概要": [
        "地下001樓,面積:78.15㎡,高度:3.6M,用途:停車空間",
        "地下002樓,面積:869.78㎡,高度:3.2M,用途:停車空間",
        "地上001樓,面積:432.55㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上002樓,面積:457.72㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上003樓,面積:457.72㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上004樓,面積:457.72㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上005樓,面積:457.72㎡,高度:3.2M,用途:(H2)集合住宅",
        "突出物001樓,面積:67.64㎡,高度:2.6M,用途:樓梯間 機械室",
        "突出物002樓,面積:67.64㎡,高度:2.3M,用途:機械室",
        "突出物003樓,面積:67.64㎡,高度:3.1M,用途:機械室、水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度127.55M 高度2M",
        "與建築物共構擋土牆3~5m 長度82.32M",
        "挖方236m3",
        "填方28.1m3",
        "矩形排水溝(W＝0.3m) 長度88.9M",
        "集水井4座",
        "豎井1座",
        "滯洪沉砂池(含入出口設施)1座",
        "擋土排樁∮＝0.7m,H’＝1.5m~5.5m 長度28M",
        "懸臂式擋土牆H’＝1.5m~3.0m 長度10.2M",
        "臨時性滯洪沉砂池1座",
        "臨時截水溝 長度81M",
        "防災土堤 長度39M",
        "其他臨時性水土保持設施1式"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《6》月《23》日（法令適用日期：99年6月23日）。",
        "建築地點：北投區永和里。",
        "實設空地《1006.42》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《黃耀文土木結構工程》技師事務所，技師：《黃耀文》土木工程技師。",
        "水土保持專業技師：魏新洵水土保持技師事務所，技師：《魏新洵》水土保持技師。",
        "地質調查專業技師：環亞大地工程技師事務所，技師：《羅弘樹》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《250.25》平方公尺（含有產權0平方公尺，無產權部分250.25平方公尺），共《》戶。拆除門牌：《》由傅立理建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）或4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "經本府100年9月21日北市都建字第10063711900號畸零地調處委員會第《10004》《265》次全體委員大會決議准申請地單獨建築。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府100.06.30府授產業地工字第《10031587900》號函審查完成，開工後十日內應本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若將以「溫泉」住宅方式推案銷售時，要求將該處溫泉供應方式、種別、泉別、數量等資訊充分揭露。",
        "依本府100.06.30府產業坡字第(10031587900)號函說明三至七加註列管︰",
        "（1）本案水土保持計畫僅就目的事業開發計畫之水土保持處理與維護辦理審查，貴局100年6月20日北市都建字第10034067700號函請申請人委託之事務所及技師詳實查核土地使用分區管制規則等相關法令規定並據實檢討乙節，因涉貴管，是否符合「臺北市土地使用分區管制規則」、及「山坡地建築管理辦法」、「建築技術規則設計施工篇第十三章（山坡地建築專章）」",
        "、「臺北市山坡地開發建築要點」等建築法相關規定，請貴局秉權責綜案彙核，倘發現水土保持計畫與其他相關法規有抵觸事項，致需修改本案水土保持計畫，應即知會臺北市大地工程處核辦，另有關土地權屬，請本目的事業主管機關查核。",
        "（2）本案建造執照若因故駁回、撤銷或廢止時，本水土保持計畫亦一併廢止。如水土保持義務人重新申請建造執照時，應重新檢送水土保持計畫轉送臺北市大地工程處審查。",
        "（3）為維護坡地安全，請水土保持義務人委由專業技師檢討裝設安全觀測系統，人工邊坡應設置監測設備，並請貴局於建築執照注意事項加註，請領使照圖說一併標示，並於建物產權移交時列入交代；另施工流程部分，為避免坡地長期裸露，永久性水土保持設施請以二樓樓版勘驗前施作完成為原則，並納入施工計畫書檢討。",
        "（4）副本抄送水土保持義務人，依「水土保持計畫審核及監督辦法」第22條規定，請於本案核准開發或利用許可之日起1年內申領水土保持施工許可證，申領時應檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件，",
        "承辦監造技師之技師證書、執業執照、技師公會會員證、監造本計畫之契約影印本、緊急搶災小組人員名冊（含緊急聯絡電話）及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，送請臺北市大地工程處核發水土保持施工許可證。",
        "（5）本水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理變更設計。",
        "依100年2月23日100—B4—05號雜併建會審會議紀錄，大地工程處審查管理科意見︰",
        "（1）為維護坡地安全，請起造人委由專業技師檢討裝設安全觀測系統，人工邊坡應設置監測設備，並請本市建築管理處方於建築執照注意事項附表加註，請領使照圖說一併標示，並於建物產權移交時列入交代。",
        "（2）施工流程部份，建議永久性水土保持設施以規劃於二樓樓版勘驗前施作完成為原則。"
    ],
    "變更概要": {}
}