{
    "號碼": "100建字第0237號",
    "發照日期": "1000831",
    "全設計人": [
        "李岳軍(李岳軍建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區秀山路74巷"
    ],
    "全地段地號": [
        "臺北市北投區秀山段一小段0199-0000號"
    ],
    "建物面積": {
        "建築面積": "142.28",
        "騎樓基地面積": "0",
        "其他基地面積": "1032"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "3153796",
    "全起造人": [
        "楊文達"
    ],
    "全監造人": [
        "李岳軍"
    ],
    "建築概要": [
        "A棟地下001樓,面積:155.3㎡,高度:3.5M,用途:設備機房E",
        "A棟地上001樓,面積:142.28㎡,高度:5.05M,用途:宗祠(祠堂、家廟)E",
        "A棟地上002樓,面積:142.28㎡,高度:4.2M,用途:宗祠(祠堂、家廟)E"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《01》月《27》日（法令適用日期：100年01月27日）。",
        "建築地點：北投區秀山里。",
        "實設空地《808.92》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《呂國河》土木技師事務所，技師：《呂國河》土木工程技師。",
        "水土保持專業技師：呂國河土木技師事務所，技師：《呂國河》土木工程技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《董憲宗》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《159.66》平方公尺（含有產權0平方公尺，無產權部分159.66平方公尺），共《1》戶。拆除門牌：《》由李岳軍建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約113.52立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依本府工務局水利工程處100年3月18日審查意見：",
        "(1).本案涉及鄰近山坡地排水圖說審查結果尚符規定。",
        "(2).於開闢時如查有圖面未標示之水路應予以保留並通知本處派員確認，不得任意變更或廢止。",
        "(3).本案排水系統所經過路線，土地取得及排水口問題應自行解決，如未能解決則本次審查視同作廢。",
        "(4).本案基地鄰山坡地之相關截流設施，由業者切結自行維護。",
        "依本市大地工程處100年6月30日北市地工審字第10031543300號函，本案山坡地範圍土地未涉及任何開挖整地，尚無水土保持法第12條之適用，惟仍應依「水土保持技術規範」相關規定，做好水土保持處理與維護。",
        "基地內電線桿及路燈移除須於放樣勘驗前取得主關機關同意函。"
    ],
    "變更概要": {}
}