{
    "號碼": "100建字第0231號",
    "發照日期": "1000826",
    "全設計人": [
        "蘇重威(潘冀聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、局部鋼構(供公眾使用建築物)",
    "使用分區": "商業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "3",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市南港區經貿二路"
    ],
    "全地段地號": [
        "臺北市南港區經貿段0053-0000號",
        "臺北市南港區經貿段0053-0001號",
        "臺北市南港區經貿段0053-0002號",
        "臺北市南港區經貿段0054-0000號",
        "臺北市南港區經貿段0055-0000號"
    ],
    "建物面積": {
        "建築面積": "23182.64",
        "騎樓基地面積": "0",
        "其他基地面積": "33586.74"
    },
    "建築期限": "自申報開工日起39個月內竣工",
    "工程造價": "2010089043",
    "全起造人": [
        "經濟部 部長：施顏祥"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:25345.02㎡,高度:6.4M,用途:B2第27組一般服務業附設停車空間、機電設備空間,B3第22組餐飲業,G1第30組金融保險業",
        "地下002樓,面積:25208.36㎡,高度:3.68M,用途:B2第27組一般服務業附設防空避難室兼停車空間、機電設備空間,B3第22組餐飲業",
        "地下003樓,面積:25208.43㎡,高度:4.03M,用途:B2第27組一般服務業附設防空避難室兼停車空間、機電設備空間,G2第28組一般事務所",
        "地上001樓,面積:23061.35㎡,高度:5.25M,用途:B2第27組一般服務業(產品展示服務業)附設機電設備空間,裝卸空間",
        "地上002樓,面積:5396.03㎡,高度:5.25M,用途:B2第27組一般服務業附設機電設備空間,裝卸空間",
        "地上003樓,面積:4406.71㎡,高度:5.25M,用途:B2第27組一般服務業附設裝卸空間,B3第22組餐飲業",
        "地上004樓,面積:22423.07㎡,高度:4.9M,用途:B2第27組一般服務業(產品展示服務業)附設機電設備空間,裝卸空間",
        "地上005樓,面積:3336.85㎡,高度:2.45M,用途:B2第27組一般服務業附設機電設備空間",
        "地上006樓,面積:2941.15㎡,高度:5.25M,用途:B2第27組一般服務業,G2第28組一般事務所",
        "地上007樓,面積:16885.47㎡,高度:4.2M,用途:B2第27組一般服務業(產品展示服務業)附設會議中心兼演藝廳、機電設備空間,B3第22組餐飲業",
        "地上008樓,面積:4297.78㎡,高度:4.35M,用途:B2第27組一般服務業附設機電設備空間,G2第28組一般事務所",
        "地上009樓,面積:1889.92㎡,高度:8.65M,用途:B2第27組一般服務業附設水箱、機電設備空間、樓梯間"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《8》月《26》日（法令適用日期：99年8月26日）。",
        "建築地點：南港區三重里。",
        "實設空地《10404.1》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《群策》工程顧問股份有限公司，技師：《栗正暐》結構工程技師。",
        "地質調查專業技師：中基土壤技術顧問有限公司，技師：《陳振東》大地工程技師。",
        "冷凍空調專業技師：元泰工程顧問有限公司，技師：《蘇行良》冷凍空調工程技師。",
        "電機專業技師：漢達電機技師事務所，技師：《詹啟詮》電機工程技師。",
        "申請玻璃帷幕牆建築物1幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《17》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《100年8月4日》府都設字第《10035157100》號函完成都市設計審議程序。",
        "適用環境影響評估法，經行政院環境保護署《100》年《6》月《28》日環署綜字第1000054257號公告審查認定有條件通過，100年7月6日環署綜字第1000055960號核定在案，開發單位應依下列事項辦理：詳公告函，並經行政院環保署100年8月24日環署綜字第1000073153A號函變更案已予備查在案。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為8000立方公尺。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立臺灣大學工學院地震工程研究中心99年9月27日九十九工震字第三三八號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《B3~9》層挑空部分切結不得違建，挑空面積《88631.5》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "臺北市政府捷運工程局：100年4月11日北市捷土字第10031075100號︰本局基於該建物結構本身設計業經權責機構審查，確定穩定安全之前提，僅對該建照申請人所提資料內容，研判對捷運系統設施之安全是否有影響，並提供所附審查意見，惟日後結構資料若有變更，請再行知會本局。",
        "台北市政府文化局：99年10月5日北市文化四字第09931034200號︰查貴事務所檢具樹籍調查資料，基地範圍內計有樹木111株，尚無已達本市受保護樹木認定標準之喬木；惟本市綠色生態資源極為珍貴，後續建設開發時請審慎考量予以保存。",
        "臺北市政府都市發展局：100年8月4日府都設字第10035157100號︰",
        "(1)依本案交通影響評估檢討分析，未來停車空間不足問題需透過周邊停車空間吸納。故未來營運時，應視活動性質以租用方式納入周邊停車空間以為因應；另4層裝卸車位標示疑義應於建造執照核發前補正。",
        "(2)有關本案基地於西南側設置之隔音牆，請依報告書內容所載，於完工後即予拆除。",
        "(3)有關本案周邊立體連通系統之建議方案，不納入本次核備範圍。另本案與既有PC07地下道之銜接方式、施作單位、開口位置等相關事宜，應於取得使用執照前確認完竣。",
        "內政部建築物防火避難性能設計計畫認可通知書：100年7月29日內授營建管字第1000806103號︰",
        "(1)本案建築物與南港展覽館依管之連通道建設時程及實際設計內容尚未定案，本案與連通道間以無開口之實牆進行區隔，以未連通之條件進行評定。",
        "(2)本案地上1、4、7層主要展場空間排煙設備擬以性能設計申請、自動滅火設備採放水型撒水設備或滅火槍，應另案送內政部消防署審查。",
        "(3)本案將地上4層大廳兩側新聞中心及會議室劃設為暫時避難據點。為確立火災發生時能發揮暫時避難效果，上述空間不得作儲藏室放置大量可燃物使用。",
        "(4)對地上8層翻譯室、控制室之使用者，必須於使用前以說明、講習、訓練等方式，告知其避難設施之位置及避難路徑，使其可於緊急狀況發生時，儘速進行避難。",
        "(5)申請單位於後續作業時，應依相關法令規定，並確實遵守本評定書之規定，包括第六章經營管理之落實。",
        "(6)如本案變更或室內裝修等涉及性能驗證所列基本條件內容之變動，涉及部分應重新申請評定及認可。",
        "(7)本評定書認可通過後，若涉及原建築設計、防火區劃、開放空間、都審、建築結構、消防安全設備之變動，必須辦理變更設計或報備者，請起造人另依規定辦理。",
        "行政院環境保護署：100年6月28日環署綜字第1000054257號︰",
        "(1)應於取得使用執照後6個月內取得「黃金級」綠建築標章。",
        "(2)開發單位應確保參展單位切實履行本案「綠色展覽會相關環保低碳措施」，參展單位不遵守者，以開發單位違反環境影響評估法處罰。",
        "(3)本環境影響說明書定稿經本署備查後始得動工。",
        "(4)應於開發行為施工前30日內，以書面告知目的事業主管機關及本署預定施工日期；採分段(分期)開發者，以提報各段(期)開發之第1次施工行為預定施工日期為原則。",
        "行政院環境保護署：100年7月6日環署綜字第1000055960B號︰請臺北市政府依本定稿內容核發相關許可，其許可內容不得與環境影響評估書件及審查結論牴觸。如有不同，應請開發單位依相關規定申請變更。",
        "本案國家會展中心(南港展覽館擴建)周邊立體人行通道系統相關事宜，依本府100年5月10日府都規定第10032282900號函會議紀錄結論辦理，除PC07A有設置需要，但須確認工程可行性，其餘立體人行連通系統經與會單位討論後，確無設置需要。",
        "本案剩餘容積部分，依100年3月15日簽奉本府核定之原則，與本案建造執照分案辦理。",
        "本案有關地上4層小貨車臨停裝卸位4部乙節，於放樣勘驗前，向本府都市發展局辦理都市設計審議變更設計完成。"
    ],
    "變更概要": {}
}