{
    "號碼": "100建字第0241號",
    "發照日期": "1000906",
    "全設計人": [
        "王正仁(景象建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、鋼骨造(供公眾使用建築物)",
    "使用分區": "農業區",
    "建物資訊": {
        "幢數": "0",
        "棟數": "2",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "0"
    },
    "全建築地點": [
        "臺北市北投區大度路150巷1號"
    ],
    "全地段地號": [
        "臺北市北投區豐年段一小段0732-0000號",
        "臺北市北投區豐年段一小段0731-0001號",
        "臺北市北投區豐年段一小段0728-0000號",
        "臺北市北投區豐年段一小段0722-0001號",
        "臺北市北投區豐年段一小段0721-0000號"
    ],
    "建物面積": {
        "建築面積": "1533.96",
        "騎樓基地面積": "0",
        "其他基地面積": "13256"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "20872489",
    "全起造人": [
        "臺北市政府環境保護局 局長︰吳盛忠"
    ],
    "全監造人": [
        "王正仁"
    ],
    "建築概要": [
        "A棟地上001樓,面積:260.67㎡,高度:3M,用途:政府機關，(G2)辦公室",
        "A棟地上002樓,面積:241.5㎡,高度:3M,用途:政府機關(G2)，自用儲藏室",
        "A棟突出物001樓,面積:25.11㎡,高度:2.5M,用途:政府機關(G2)，水箱、水塔",
        "B棟地上001樓,面積:1131.49㎡,高度:5M,用途:政府機關(G2)，自用儲藏室"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《03》月《24》日（法令適用日期：100年3月24日）。",
        "建築地點：北投區八仙里。",
        "實設空地《11863.84》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《胡城銓》結構技師事務所，技師：《胡城銓》結構工程技師。",
        "地質調查專業技師：稻江技師事務所，技師：《雷源嘉》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《870.13》平方公尺（含有產權140.02平方公尺，無產權部分730.11平方公尺），共《1》戶。拆除門牌：《大度路150巷1號》由景象建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "原有雜項執照部分作廢。(76雜字第0010號)。1.轉運平台、水池1座及洗車台1座作廢，2.排水溝保留。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約111立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《二》層挑空部分切結不得違建，挑空面積《9.46》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依據臺北市政府環境保護局中華民國100年8月10日北市環三字第10035556700號函︰",
        "(1)請水利處及環境保護局依施工、使用階段辦理作業環境監測事宜，並將其監測資料提送環境保護局產業工會參考。",
        "(2)請水利工程處於興建建物時，增設淋浴設備規劃設計。",
        "(3)依勞工健康保護規則第13條規定，將進駐於該場區人員納入實施特殊健康檢查。",
        "依據臺北市政府衛生局中華民國100年6月24日北市衛健字第10047395500號函︰依勞工健康保護規則修正條文第13條規定「雇主使勞工從事第二條之特別危害健康作業，應於其受雇主或變更作業時，依特殊體格檢查、健康檢查項目表之規定，實施各該特定項目特殊體格檢查。但距上次檢查未逾一年者，不在此限；對於在職勞工應依特殊體格檢查、健康檢查項目表所定項目，實施特殊健康檢查」。",
        "依據臺北市政府勞工局中華民國100年6月28日北市勞檢密字第1003379800號函︰",
        "(1)我國現行勞工安全衛生相關法令並未制定砷金屬之生物暴露指標。勞工於工程期間為避免因長期接觸可能誤食、吸入造成危害之虞，應參考「勞工作業環境空氣中有害容許濃度標準」確實控制作業環境中無機砷濃度在0.01mg\/m3及有機砷濃度在0.5mg\/m3以下。",
        "(2)依勞工安全衛生法設施規則第287條規定，為防止勞工暴露於有害氣體、蒸氣、粉塵或其他有害物之虞者，雇主應置備安全衛生防護具，如安全面罩、防塵口罩、防護衣等使勞工確實使用。",
        "依據臺北市政府衛生局中華民國100年6月24日北市衛健字第10047345400號函︰",
        "(1)依勞工安全衛生法第12條規定「雇主於雇用勞工時，應實施體格建查；對在職勞工應施行定期健康檢查；對於從事特別危害健康之作業者，應定期施行特定項目之健康檢查；並建立健康檢查手冊，發給勞工」，建議雇主應依規定，針對受雇者定期施行特定項目之健康檢查。",
        "(2)依勞工安全衛生設施規則第278條規定：「雇主對於搬運、置放、使用有刺角物、凸出物、腐蝕性物質、毒性物質或劇毒物質時，應置備適當之手套、圍裙、裹腿、安全鞋、安全帽、防護眼鏡、防護口罩、安全面罩等並使勞工確實使用」。",
        "依據臺北市政府環境保護局中華民國100年6月9日北市環二字第10033722200號函︰依環保署函釋，當地土地若經開發而有工程土石方，如就地回填，則無違反土污法之規定，惟若需外運，須將土方處理至監測標準以下，始宜外運，故如建物申請案涉及工程土石方外運，建請先行會辦本局。",
        "依據臺北市政府環境保護局中華民國100年5月4日北市環三字第10032710100號函︰關渡平原砷污染經行政院環境保護署96年函釋，非因外來污染而物質濃度超過污染管制標準者，因屬環境地質因素，依土壤污染管制標準第2條之規定，不適用該標準，故關渡平原砷濃度超過管制標準之土壤未公告為控制場址。"
    ],
    "變更概要": {}
}