{
    "號碼": "100建字第0072號",
    "發照日期": "1000309",
    "全設計人": [
        "陳米山(陳米山建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "社教機構",
    "建物資訊": {
        "幢數": "6",
        "棟數": "6",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區大龍街275號"
    ],
    "全地段地號": [
        "臺北市大同區大龍段一小段0630-0002號",
        "臺北市大同區大龍段一小段0636-0000號"
    ],
    "建物面積": {
        "建築面積": "2835.82",
        "騎樓基地面積": "0",
        "其他基地面積": "13406"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "3193164",
    "全起造人": [
        "臺北市孔廟管理委員會 主任委員：黃呂錦茹"
    ],
    "全監造人": null,
    "建築概要": [
        "明倫棟地下001樓,面積:145.3㎡,高度:3.25M,用途:防空避難室及台電配電室",
        "明倫棟地上001樓,面積:0㎡,高度:4.05M,用途:社教設施，(A1)集會堂(583.09㎡)，廁所(129.80㎡)",
        "明倫棟地上002樓,面積:-.8㎡,高度:3.4M,用途:社教設施，(A1)集會堂",
        "明倫棟地上003樓,面積:4.4㎡,高度:3.15M,用途:社教設施，(A1)機電設備空間",
        "服務棟地上001樓,面積:18.05㎡,高度:3.57M,用途:社教設施，(A1)辦公、服務中心",
        "設備棟地上001樓,面積:7.7㎡,高度:1.9M,用途:社教設施，(A1)機電設備空間",
        "警備棟地上001樓,面積:18.05㎡,高度:3.57M,用途:社教設施，(A1)辦公、服務中心"
    ],
    "全雜項工作物": [
        "圍牆 長度109.12M 高度2.05M",
        "透空格柵式機電設備空間 長度3.96M 高度2.1M",
        "無障礙電梯 高度14.45M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《12》月《10》日（法令適用日期：99年12月10日）。",
        "建築地點：大同區保安里大龍街275號。",
        "實設空地《10861.27》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《胡裕輝》結構工程技師事務所，技師：《胡裕輝》結構工程技師。",
        "地質調查專業技師：陳米山建築師事務所，技師：《陳米山》建築師，引用基地領有79建字第322號建造執照之地質調查報告。",
        "冷凍空調專業技師：岳堂冷凍空調技師事務所，技師：《杜泰岳》冷凍空調工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "拆除執照併案辦理，拆除二層部分空間及屋頂鋼浪板，面積《659.4》平方公尺（含有產權659.4平方公尺，無產權部分0平方公尺），共《0》戶。拆除門牌：《無》由陳米山建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府《100.03.07》府都設字第《10031330400》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約520.93立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用基地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第2層挑空部分，挑空面積《154.95》平方公尺及3層挑空部份，挑空面積《356.07》平方公尺切結不得違建，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依臺北市政府100.1.26府文化四字第10030872800號函辦理︰",
        "二、本案計畫核備後，需將計畫內容併入相關合約中據以執行外，且應確實落實報告書內容中主要工作項目，包括根系保護、樹冠及枝幹修剪、罹患褐根樹木救治、燻蒸消毒及相關防治作業，均需拍照並做成紀錄交由建築師簽證負責。並於旨揭工程完工後2週內，陳送施工前中後照片及其他相關工作要項紀錄送本府文化局辦理備查，待確認無誤後始得核發建築使用執照。",
        "三、前述各工作要項執行期間，本府文化局將進行不定期抽查，若有未依計畫內容施作，且未事先獲得主管機關同意之情事，依相關規定辦理核處。",
        "四、區內褐根室蔓延情況，另請依本府文化局會同樹保委員，於100年1月11日現場會勘建議，儘調查確認，並於2月28日前造冊說明後續處理及防治方式送本府文化局及大地工程處備查。"
    ],
    "變更概要": {}
}