{
    "號碼": "100建字第0116號",
    "發照日期": "1000420",
    "全設計人": [
        "王正偉(王正偉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "4",
        "戶數": "34"
    },
    "全建築地點": [
        "臺北市南港區向陽路"
    ],
    "全地段地號": [
        "臺北市南港區向陽段0011-0008號"
    ],
    "建物面積": {
        "建築面積": "537.79",
        "騎樓基地面積": "0",
        "其他基地面積": "1561.99"
    },
    "建築期限": "自申報開工日起43個月內竣工",
    "工程造價": "88341246",
    "全起造人": [
        "廣春成建設股份有限公司 負責人:王鼎然"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:706.22㎡,高度:3.95M,用途:機車停車空間",
        "A棟地下002樓,面積:736.03㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "A棟地下003樓,面積:696.08㎡,高度:3.1M,用途:停車空間",
        "A棟地下004樓,面積:769.68㎡,高度:3.1M,用途:停車空間",
        "A棟地上001樓,面積:498.91㎡,高度:3.85M,用途:(H2)集合住宅",
        "A棟地上002樓,面積:493.38㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上003樓,面積:493.38㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上004樓,面積:493.38㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上005樓,面積:493.38㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上006樓,面積:493.38㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上007樓,面積:493.38㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上008樓,面積:493.38㎡,高度:3.15M,用途:(H2)集合住宅",
        "A棟地上009樓,面積:493.38㎡,高度:3.2M,用途:(H2)集合住宅",
        "A棟突出物001樓,面積:64.99㎡,高度:3.2M,用途:樓梯間",
        "A棟突出物002樓,面積:64.99㎡,高度:3M,用途:機械室",
        "A棟突出物003樓,面積:46.38㎡,高度:2.3M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度144.88M 高度2M",
        "排水溝 長度125.52M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《6》月《10》日（法令適用日期：99年6月10日）。",
        "建築地點：南港區。",
        "實設空地《1024.2》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《東建》工程顧問有限公司，技師：《周金慶》結構工程技師。",
        "地質調查專業技師：三力技術工程顧問有限公司，技師：《王崑瑞》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《100年1月11》日府都設字第《09939572700》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府府都新字第09930461800號函核備自本市大同區延平段二小段185、186、186－1等3地號移入容積共511.87平方公尺，府都新字第09932095500號核備自本市大同區延平段二小段601－4等18筆地號移入容積共581.52平方公尺，總計移入容積1093.39平方公尺。",
        "本案係為候選綠建築證書案件，其取得指標為：日常節能、水資源、綠化量指標、基地保水指標等4項指標，並取得內政部頒發候選綠建築證書字號：，其有效期限為年月日至年月日，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為20立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度公尺，本案申請建築物絕對高度公尺，尚無影響飛航安全。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，經《》號函完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依100年1月11日府都設字第09939572700號函列管本案應於放樣勘驗前取得綠建築候選證書，使用執照核准一年內取得綠建築合格標章。",
        "依99年12月17日府都新字第09932099500號函列管本案送出基地應確實依都市設計審議核備事項辦理，否則本府得撤銷容積移轉許可並副知本市建築管理處不予核發或撤銷有關接受基地容積移轉部分之使用執照。本案接受基地範圍應與建造執照申請範圍相同，同時接受基地申請人亦應自行注意送出基地之工程進度，以保權益。"
    ],
    "變更概要": {}
}