{
    "號碼": "091使字第0237號",
    "發照日期": "0910704",
    "原建照": "088建字第0368號",
    "設計人": "傅立理(傅立理建築師事務所)",
    "監造人": "傅立理(傅立理建築師事務所)",
    "承造人": "吳春山(麗明營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "鋼骨RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "3",
        "地上層數": "14",
        "地下層數": "3",
        "戶數": "130"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3524",
        "建築面積": "1037.98",
        "法定空地面積": "2486.02",
        "地上避難面積": "0",
        "地下避難面積": "2754.45"
    },
    "簷高": "49.77",
    "建物高度": "49.89",
    "工程造價": "263845960",
    "竣工日期": "0910517",
    "開工日期": "0890614",
    "全建築地點": [
        "臺北市大安區和平東路三段464巷10號10樓之1",
        "臺北市大安區和平東路三段464巷10號10樓",
        "臺北市大安區和平東路三段464巷10號11樓之1",
        "臺北市大安區和平東路三段464巷10號11樓",
        "臺北市大安區和平東路三段464巷10號12樓之1",
        "臺北市大安區和平東路三段464巷10號12樓",
        "臺北市大安區和平東路三段464巷10號13樓之1",
        "臺北市大安區和平東路三段464巷10號13樓",
        "臺北市大安區和平東路三段464巷10號14樓之1",
        "臺北市大安區和平東路三段464巷10號14樓",
        "臺北市大安區和平東路三段464巷10號2樓之1",
        "臺北市大安區和平東路三段464巷10號2樓",
        "臺北市大安區和平東路三段464巷10號3樓之1",
        "臺北市大安區和平東路三段464巷10號3樓",
        "臺北市大安區和平東路三段464巷10號4樓之1",
        "臺北市大安區和平東路三段464巷10號4樓",
        "臺北市大安區和平東路三段464巷10號5樓之1",
        "臺北市大安區和平東路三段464巷10號5樓",
        "臺北市大安區和平東路三段464巷10號6樓之1",
        "臺北市大安區和平東路三段464巷10號6樓",
        "臺北市大安區和平東路三段464巷10號7樓之1",
        "臺北市大安區和平東路三段464巷10號7樓",
        "臺北市大安區和平東路三段464巷10號8樓之1",
        "臺北市大安區和平東路三段464巷10號8樓",
        "臺北市大安區和平東路三段464巷10號9樓之1",
        "臺北市大安區和平東路三段464巷10號9樓",
        "臺北市大安區和平東路三段464巷2號10樓之1",
        "臺北市大安區和平東路三段464巷2號10樓之2",
        "臺北市大安區和平東路三段464巷2號10樓",
        "臺北市大安區和平東路三段464巷2號11樓之1",
        "臺北市大安區和平東路三段464巷2號11樓之2",
        "臺北市大安區和平東路三段464巷2號11樓",
        "臺北市大安區和平東路三段464巷2號12樓之1",
        "臺北市大安區和平東路三段464巷2號12樓之2",
        "臺北市大安區和平東路三段464巷2號12樓",
        "臺北市大安區和平東路三段464巷2號13樓之1",
        "臺北市大安區和平東路三段464巷2號13樓之2",
        "臺北市大安區和平東路三段464巷2號13樓",
        "臺北市大安區和平東路三段464巷2號14樓之1",
        "臺北市大安區和平東路三段464巷2號14樓之2",
        "臺北市大安區和平東路三段464巷2號14樓",
        "臺北市大安區和平東路三段464巷2號2樓之1",
        "臺北市大安區和平東路三段464巷2號2樓之2",
        "臺北市大安區和平東路三段464巷2號2樓",
        "臺北市大安區和平東路三段464巷2號3樓之1",
        "臺北市大安區和平東路三段464巷2號3樓之2",
        "臺北市大安區和平東路三段464巷2號3樓",
        "臺北市大安區和平東路三段464巷2號4樓之1",
        "臺北市大安區和平東路三段464巷2號4樓之2",
        "臺北市大安區和平東路三段464巷2號4樓",
        "臺北市大安區和平東路三段464巷2號5樓之1",
        "臺北市大安區和平東路三段464巷2號5樓之2",
        "臺北市大安區和平東路三段464巷2號5樓",
        "臺北市大安區和平東路三段464巷2號6樓之1",
        "臺北市大安區和平東路三段464巷2號6樓之2",
        "臺北市大安區和平東路三段464巷2號6樓",
        "臺北市大安區和平東路三段464巷2號7樓之1",
        "臺北市大安區和平東路三段464巷2號7樓之2",
        "臺北市大安區和平東路三段464巷2號7樓",
        "臺北市大安區和平東路三段464巷2號8樓之1",
        "臺北市大安區和平東路三段464巷2號8樓之2",
        "臺北市大安區和平東路三段464巷2號8樓",
        "臺北市大安區和平東路三段464巷2號9樓之1",
        "臺北市大安區和平東路三段464巷2號9樓之2",
        "臺北市大安區和平東路三段464巷2號9樓",
        "臺北市大安區和平東路三段464巷6號10樓之1",
        "臺北市大安區和平東路三段464巷6號10樓之2",
        "臺北市大安區和平東路三段464巷6號10樓",
        "臺北市大安區和平東路三段464巷6號11樓之1",
        "臺北市大安區和平東路三段464巷6號11樓之2",
        "臺北市大安區和平東路三段464巷6號11樓",
        "臺北市大安區和平東路三段464巷6號12樓之1",
        "臺北市大安區和平東路三段464巷6號12樓之2",
        "臺北市大安區和平東路三段464巷6號12樓",
        "臺北市大安區和平東路三段464巷6號13樓之1",
        "臺北市大安區和平東路三段464巷6號13樓之2",
        "臺北市大安區和平東路三段464巷6號13樓",
        "臺北市大安區和平東路三段464巷6號14樓之1",
        "臺北市大安區和平東路三段464巷6號14樓之2",
        "臺北市大安區和平東路三段464巷6號14樓",
        "臺北市大安區和平東路三段464巷6號2樓之1",
        "臺北市大安區和平東路三段464巷6號2樓之2",
        "臺北市大安區和平東路三段464巷6號2樓",
        "臺北市大安區和平東路三段464巷6號3樓之1",
        "臺北市大安區和平東路三段464巷6號3樓之2",
        "臺北市大安區和平東路三段464巷6號3樓",
        "臺北市大安區和平東路三段464巷6號4樓之1",
        "臺北市大安區和平東路三段464巷6號4樓之2",
        "臺北市大安區和平東路三段464巷6號4樓",
        "臺北市大安區和平東路三段464巷6號5樓之1",
        "臺北市大安區和平東路三段464巷6號5樓之2",
        "臺北市大安區和平東路三段464巷6號5樓",
        "臺北市大安區和平東路三段464巷6號6樓之1",
        "臺北市大安區和平東路三段464巷6號6樓之2",
        "臺北市大安區和平東路三段464巷6號6樓",
        "臺北市大安區和平東路三段464巷6號7樓之1",
        "臺北市大安區和平東路三段464巷6號7樓之2",
        "臺北市大安區和平東路三段464巷6號7樓",
        "臺北市大安區和平東路三段464巷6號8樓之1",
        "臺北市大安區和平東路三段464巷6號8樓之2",
        "臺北市大安區和平東路三段464巷6號8樓",
        "臺北市大安區和平東路三段464巷6號9樓之1",
        "臺北市大安區和平東路三段464巷6號9樓之2",
        "臺北市大安區和平東路三段464巷6號9樓",
        "臺北市大安區和平東路三段464巷8號10樓之1",
        "臺北市大安區和平東路三段464巷8號10樓",
        "臺北市大安區和平東路三段464巷8號11樓之1",
        "臺北市大安區和平東路三段464巷8號11樓",
        "臺北市大安區和平東路三段464巷8號12樓之1",
        "臺北市大安區和平東路三段464巷8號12樓",
        "臺北市大安區和平東路三段464巷8號13樓之1",
        "臺北市大安區和平東路三段464巷8號13樓",
        "臺北市大安區和平東路三段464巷8號14樓之1",
        "臺北市大安區和平東路三段464巷8號14樓",
        "臺北市大安區和平東路三段464巷8號2樓之1",
        "臺北市大安區和平東路三段464巷8號2樓",
        "臺北市大安區和平東路三段464巷8號3樓之1",
        "臺北市大安區和平東路三段464巷8號3樓",
        "臺北市大安區和平東路三段464巷8號4樓之1",
        "臺北市大安區和平東路三段464巷8號4樓",
        "臺北市大安區和平東路三段464巷8號5樓之1",
        "臺北市大安區和平東路三段464巷8號5樓",
        "臺北市大安區和平東路三段464巷8號6樓之1",
        "臺北市大安區和平東路三段464巷8號6樓",
        "臺北市大安區和平東路三段464巷8號7樓之1",
        "臺北市大安區和平東路三段464巷8號7樓",
        "臺北市大安區和平東路三段464巷8號8樓之1",
        "臺北市大安區和平東路三段464巷8號8樓",
        "臺北市大安區和平東路三段464巷8號9樓之1",
        "臺北市大安區和平東路三段464巷8號9樓"
    ],
    "全地段地號": [
        "臺北市大安區辛亥段一小段0162-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:2754.45㎡,高度:3.8M,用途:防空避難室兼停車空間",
        "地下002樓,面積:2803.74㎡,高度:3.05M,用途:停車空間",
        "地下003樓,面積:2803.74㎡,高度:3.1M,用途:停車空間",
        "地上001樓,面積:969.71㎡,高度:7.85M,用途:樓梯間,開放空間",
        "地上002樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上003樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上004樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上005樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上006樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上007樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上008樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上009樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上010樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上011樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上012樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上013樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "地上014樓,面積:894.83㎡,高度:3.18M,用途:集合住宅",
        "突出物001樓,面積:133.56㎡,高度:2.8M,用途:樓梯間",
        "突出物002樓,面積:133.84㎡,高度:2.8M,用途:機械室,水箱",
        "突出物003樓,面積:46.07㎡,高度:1.8M,用途:水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:77,面積:1074.56㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:115,面積:227.7㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:73,面積:1033.13㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地下,輛數:6,面積:11.88㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地下,輛數:37,面積:73.26㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "增設公用停車位《73》部，切結供公眾使用並於產權移轉及房屋銷售時列入交代。",
        "依台北市土地使用分區管制規則第11章綜合設計放寬規定辦理，其公共開放空間應開放給大眾使用，起造人並己出具提列公共開放空間管理維護基金之開戶資料影本，並依規定提撥公共開放空間管理維護基金6,765,500元，俟大廈管理委員會成立時本基金應予以移交管理運用。",
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本，並依規定提撥公寓大廈管理基金2,369,230.00元，俟大廈管理委員會成立時本基金應予以移交管理。",
        "「本建築物係依88年12月29日修正前之建築技術規則建築構造編耐震設計規範與解說設計建造」。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "本案已提水污染排放許可申請，應完成下列事項：",
        "(1)取得建築物使用執照後，十天內將使照影本副知本府環保局。",
        "(2)一個月內申請廢(污)水處理設施試車計劃(制式)。",
        "(3)備妥廢(污)水處理設施動力部份之專用獨立電錶，並在放流口設置告示牌(請參閱下水道系統放流口告示牌範例)及放流口設置累計型流量計。",
        "(4)住戶遷入達百分之五十時檢具廢(污)水處理設施功能測試合格報告書向本府環保局申請廢(污)水排放許可審查，屆時未完成排放許可申領程序，將查處建設機構，本府環保局將依據申報資料進行水污染排放許可證之審查及核發作業。",
        "(5)興建戶數達500 戶以上者六個月內申請設置廢水處理專責人員。",
        "(6)污水下水道系統第一次變更管理單位時，原建設機構應檢具1.污水處理設施移交清冊2.成立管理委員會時主管機關核備證明文件等負責向本府環保局辦理變更登記。",
        "(7)污水下水道計畫書及圖日後內容有變更時，應報本府環保局備查。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本案依89.11.18台內營字第8984958號函規定，於90年1月1日（含當日）以前領得之建造執照仍有效，及其工程期限至八十九年十二月三十一日（含當日）之後，申請獲准延長建築期限二年。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他事項:1.依台北市土地使用分區管制規則第十一章綜合設計放寬規定辦理，開放空間面積2705.01㎡，獎勵增加樓地板面積2182.41㎡。2.申請設立游泳池面積94.45㎡。3.起造人業已切結俟排水處理方案完成後，應供公眾使用，將來政府興建公共設施需挖除重做時，不得要求補償施築經費。4.本案原基地內之現有巷道，業於88年7月29日",
        "報經工務局核准併建築執照案實施廢止。"
    ],
    "變更概要": {}
}