{
    "號碼": "091建字第0223號",
    "發照日期": "0910807",
    "全設計人": [
        "劉書文(劉書文建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住2",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "10"
    },
    "全建築地點": [
        "臺北市文山區試院路"
    ],
    "全地段地號": [
        "臺北市文山區華興段四小段1023-0027號",
        "臺北市文山區華興段四小段1035-0002號"
    ],
    "建物面積": {
        "建築面積": "136.39",
        "其他基地面積": "429"
    },
    "建築期限": "自申報開工日起15個月內竣工",
    "工程造價": "5932515",
    "全起造人": [
        "怡富開發建設股份有限公司負責人：曾衡新"
    ],
    "全監造人": [
        "劉書文"
    ],
    "建築概要": [
        "地下001樓,面積:220.18㎡,高度:2.77M,用途:停車空間",
        "地上001樓,面積:128.15㎡,高度:3.6M,用途:集合住宅",
        "地上002樓,面積:136.39㎡,高度:3.4M,用途:集合住宅",
        "地上003樓,面積:136.39㎡,高度:3.4M,用途:集合住宅",
        "地上004樓,面積:103.24㎡,高度:3.5M,用途:集合住宅",
        "地上005樓,面積:75.27㎡,高度:3.6M,用途:集合住宅",
        "突出物001樓,面積:17.97㎡,高度:2.25M,用途:樓梯間",
        "突出物002樓,面積:17.97㎡,高度:2.25M,用途:機械房",
        "突出物003樓,面積:17.97㎡,高度:1.5M,用途:水箱"
    ],
    "全雜項工作物": [
        "永久性滯洪池尺寸1.35米x5.76平方米=7.78立方米"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《90》年《10》月《2》日。",
        "法定空地《292.61》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "機械停車設備須安裝完竣並試車合格後方得申領使用執照。",
        "申領使用執照前應檢附本國經濟部核發之工廠登記證、及該設備之合格出廠證明或出口國國家合格證明、原廠出廠證明及海關完稅證明，俟安裝完竣並試車合格後申領使用執照。",
        "結構專業技師：《劉書文》（土木）（結構）技師事務所，技師：《劉書文》（土木）（結構）技師。",
        "水土保持專業技師：新陽技術顧問股份有限公司，《林崑龍》技師。",
        "地質調查專業技師：北駿工程顧問有限公司，《謝孝維》技師。",
        "拆除執照併案辦理，拆除面積《360.87》平方公尺，《1》戶。拆除門牌：《試院路152號》由劉書文     建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "六層以上或供公眾使用建築物於興建時，如規劃設置有中央系統空氣調節工程者，於申報開工前，檢具由承辦建築師交由依法登記開業之專業工業技師簽證之相關設備圖說備查。",
        "昇降機《1》部。",
        "適用都市設計審議範圍，經本府都市發展局《91.5.23》91.7.26北市都三字第《09108149200》09108150200號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前應依養工處核准圖說打通《5》公尺計畫道路臨基地側3.5公尺部分，竣工前完成鋪設柏油路面及公共排水溝。放樣勘驗為開闢計畫道路及公共排水溝等設計圖說前應經養工處審查核可。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經養工處審查核可。",
        "放樣勘驗前應完成消防設備審核。",
        "基地內現有巷應維持原狀，不得擅自廢止改道。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用「山坡地保育利用條例地區」；水土保持計畫經本府建設局《91.2.8》北市建四字第《09130105900》號函審查完成，開工後十日內應報建設局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沈砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "滯洪沉砂池應由業主每隔12個月定期清疏，另每年5月底防汛期前應完成清理乙次，且暴雨颱風過後應檢視其結構及內部淤砂量，若有超出安全範圍，應適時予以修〈維〉護及清理，並列入產權更動時一併移轉前項責任。",
        "基地聯外排水應請主任計師簽證，申請完工勘驗使照使用前，應查核是否檢附拍攝施工前、後之DV8〈含隱蔽部分〉等相關資料後通知養工處及環保局勘驗。",
        "核准開工並副知建設局，申報開工後應繪施工基地標示開挖整地範圍，並確實依照核定之水土保持計劃施作，水土保持義務人應於開工後10日內檢附監造契約影本頌建設局備查。",
        "放樣勘驗時建築線與地界線應重合，如有不符應辦理變更設計。",
        "申請基地部分原有私設道路範圍〈10235之27地號〉及現有巷道土地，無條件供公眾通行使用，應維持原狀，不得擅自廢止改道，應於產權移轉及房屋銷售列入交代。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。"
    ],
    "變更概要": {}
}