{
    "號碼": "095使字第0051號",
    "發照日期": "0950215",
    "原建照": "082建字第0783號",
    "設計人": "(游聰榮建築師事務所)",
    "監造人": "(游聰榮建築師事務所)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3－2、住3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "2",
        "戶數": "100"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1842",
        "建築面積": "652.6",
        "法定空地面積": "1189.4",
        "地上避難面積": "0",
        "地下避難面積": "1268.57"
    },
    "簷高": null,
    "建物高度": "40.6",
    "工程造價": "81827120",
    "竣工日期": "0860706",
    "開工日期": "0830805",
    "全建築地點": [
        "臺北市士林區延平北路六段392巷6-1號",
        "臺北市士林區延平北路六段392巷6號10樓之1",
        "臺北市士林區延平北路六段392巷6號10樓之2",
        "臺北市士林區延平北路六段392巷6號10樓之3",
        "臺北市士林區延平北路六段392巷6號10樓之5",
        "臺北市士林區延平北路六段392巷6號10樓之6",
        "臺北市士林區延平北路六段392巷6號10樓之7",
        "臺北市士林區延平北路六段392巷6號10樓之8",
        "臺北市士林區延平北路六段392巷6號11樓之1",
        "臺北市士林區延平北路六段392巷6號11樓之2",
        "臺北市士林區延平北路六段392巷6號11樓之3",
        "臺北市士林區延平北路六段392巷6號2樓之1",
        "臺北市士林區延平北路六段392巷6號2樓之2",
        "臺北市士林區延平北路六段392巷6號2樓之3",
        "臺北市士林區延平北路六段392巷6號2樓之5",
        "臺北市士林區延平北路六段392巷6號2樓之6",
        "臺北市士林區延平北路六段392巷6號2樓之7",
        "臺北市士林區延平北路六段392巷6號2樓之8",
        "臺北市士林區延平北路六段392巷6號3樓之1",
        "臺北市士林區延平北路六段392巷6號3樓之2",
        "臺北市士林區延平北路六段392巷6號3樓之3",
        "臺北市士林區延平北路六段392巷6號3樓之5",
        "臺北市士林區延平北路六段392巷6號3樓之6",
        "臺北市士林區延平北路六段392巷6號3樓之7",
        "臺北市士林區延平北路六段392巷6號3樓之8",
        "臺北市士林區延平北路六段392巷6號4樓之1",
        "臺北市士林區延平北路六段392巷6號4樓之2",
        "臺北市士林區延平北路六段392巷6號4樓之3",
        "臺北市士林區延平北路六段392巷6號4樓之5",
        "臺北市士林區延平北路六段392巷6號4樓之6",
        "臺北市士林區延平北路六段392巷6號4樓之7",
        "臺北市士林區延平北路六段392巷6號4樓之8",
        "臺北市士林區延平北路六段392巷6號4樓之9",
        "臺北市士林區延平北路六段392巷6號5樓之1",
        "臺北市士林區延平北路六段392巷6號5樓之2",
        "臺北市士林區延平北路六段392巷6號5樓之3",
        "臺北市士林區延平北路六段392巷6號5樓之5",
        "臺北市士林區延平北路六段392巷6號5樓之6",
        "臺北市士林區延平北路六段392巷6號5樓之7",
        "臺北市士林區延平北路六段392巷6號5樓之8",
        "臺北市士林區延平北路六段392巷6號6樓之1",
        "臺北市士林區延平北路六段392巷6號6樓之2",
        "臺北市士林區延平北路六段392巷6號6樓之3",
        "臺北市士林區延平北路六段392巷6號6樓之5",
        "臺北市士林區延平北路六段392巷6號6樓之6",
        "臺北市士林區延平北路六段392巷6號6樓之7",
        "臺北市士林區延平北路六段392巷6號6樓之8",
        "臺北市士林區延平北路六段392巷6號7樓之1",
        "臺北市士林區延平北路六段392巷6號7樓之2",
        "臺北市士林區延平北路六段392巷6號7樓之3",
        "臺北市士林區延平北路六段392巷6號7樓之5",
        "臺北市士林區延平北路六段392巷6號7樓之6",
        "臺北市士林區延平北路六段392巷6號7樓之7",
        "臺北市士林區延平北路六段392巷6號7樓之8",
        "臺北市士林區延平北路六段392巷6號8樓之1",
        "臺北市士林區延平北路六段392巷6號8樓之2",
        "臺北市士林區延平北路六段392巷6號8樓之3",
        "臺北市士林區延平北路六段392巷6號8樓之5",
        "臺北市士林區延平北路六段392巷6號8樓之6",
        "臺北市士林區延平北路六段392巷6號8樓之7",
        "臺北市士林區延平北路六段392巷6號8樓之8",
        "臺北市士林區延平北路六段392巷6號9樓之1",
        "臺北市士林區延平北路六段392巷6號9樓之2",
        "臺北市士林區延平北路六段392巷6號9樓之3",
        "臺北市士林區延平北路六段392巷6號9樓之5",
        "臺北市士林區延平北路六段392巷6號9樓之6",
        "臺北市士林區延平北路六段392巷6號9樓之7",
        "臺北市士林區延平北路六段392巷6號9樓之8",
        "臺北市士林區延平北路六段392巷6號",
        "臺北市士林區延平北路六段384號10樓之1",
        "臺北市士林區延平北路六段384號10樓之2",
        "臺北市士林區延平北路六段384號10樓之3",
        "臺北市士林區延平北路六段384號11樓之1",
        "臺北市士林區延平北路六段384號11樓之2",
        "臺北市士林區延平北路六段384號11樓之3",
        "臺北市士林區延平北路六段384號2樓之1",
        "臺北市士林區延平北路六段384號2樓之2",
        "臺北市士林區延平北路六段384號2樓之3",
        "臺北市士林區延平北路六段384號3樓之1",
        "臺北市士林區延平北路六段384號3樓之2",
        "臺北市士林區延平北路六段384號3樓之3",
        "臺北市士林區延平北路六段384號4樓之1",
        "臺北市士林區延平北路六段384號4樓之2",
        "臺北市士林區延平北路六段384號4樓之3",
        "臺北市士林區延平北路六段384號5樓之1",
        "臺北市士林區延平北路六段384號5樓之2",
        "臺北市士林區延平北路六段384號5樓之3",
        "臺北市士林區延平北路六段384號6樓之1",
        "臺北市士林區延平北路六段384號6樓之2",
        "臺北市士林區延平北路六段384號6樓之3",
        "臺北市士林區延平北路六段384號7樓之1",
        "臺北市士林區延平北路六段384號7樓之2",
        "臺北市士林區延平北路六段384號7樓之3",
        "臺北市士林區延平北路六段384號8樓之1",
        "臺北市士林區延平北路六段384號8樓之2",
        "臺北市士林區延平北路六段384號8樓之3",
        "臺北市士林區延平北路六段384號9樓之1",
        "臺北市士林區延平北路六段384號9樓之2",
        "臺北市士林區延平北路六段384號9樓之3",
        "臺北市士林區延平北路六段384號"
    ],
    "全地段地號": [
        "臺北市士林區永平段四小段0713-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1206.77㎡,高度:3M,用途:戶內遊憩設施149.23平方公尺,停車空間1057.54平方公尺",
        "地下002樓,面積:1268.57㎡,高度:3M,用途:防空避難室兼停車空間",
        "地上001樓,面積:643.12㎡,高度:3.6M,用途:金融保險業(G1)318.39平方公尺,集合住宅(H2)154.53平方公尺,門廳170.20平方公尺",
        "地上002樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上003樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上004樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上005樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上006樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上007樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上008樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上009樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上010樓,面積:492.69㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上011樓,面積:424.24㎡,高度:3.6M,用途:集合住宅(H2)",
        "突出物001樓,面積:68.86㎡,高度:3M,用途:梯間",
        "突出物002樓,面積:68.86㎡,高度:3M,用途:機械室",
        "突出物003樓,面積:68.86㎡,高度:3M,用途:水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:10,面積:121㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:自設,室內,地下,輛數:4,面積:48.4㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:14,面積:203.81㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:21,面積:312.94㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:5,面積:9.9㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地下,輛數:3,面積:5.94㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案申請基地原713.714.715.716.717地號，併案辦理合併為713等一筆地號。",
        "公庫已代收公寓大廈管理基金計新臺幣《1093395》元，起造人並切結俟大廈管理委員會成立時本基金予以移交委員會，以供本大廈公共管理基金使用。",
        "「本建築物係依88年12月29日修正前之建築技術規則建築構造編耐震設計規範與解說設計建造」。",
        "本案已提水污染排放許可申請，應完成下列事項：",
        "（1）取得建築物使用執照後，十天內將使照影本副知本府環保局。",
        "（2）一個月內申請廢（污）水處理設施試車計劃（制式）。",
        "（3）備妥廢（污）水處理設施動力部份之專用獨立電錶，並在放流口設置告示牌（請參閱下水道系統放流口告示牌範例）及放流口設置累計型流量計。",
        "（4）住戶遷入達百分之五十時檢具廢（污）水處理設施功能測試合格報告書向本府環保局申請廢（污）水排放許可審查，屆時未完成排放許可申領程序，將查處建設機構，本府環保局將依據申報資料進行水污染排放許可證之審查及核發作業。",
        "（5）興建戶數達500 戶以上者六個月內申請設置廢水處理專責人員。",
        "（6）污水下水道系統第一次變更管理單位時，原建設機構應檢具1.污水處理設施移交清冊2.成立管理委員會時主管機關核備證明文件等負責向本府環保局辦理變更登記。",
        "（7）污水下水道計畫書及圖日後內容有變更時，應報本府環保局備查。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "其他事項:本案包含一層至十一層內部裝修（詳如附表）。"
    ],
    "變更概要": {}
}