{
    "號碼": "095建字第0582號",
    "發照日期": "0951201",
    "全設計人": [
        "王榮安(王榮安建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "輕鋼架造(非供公眾使用建築物)",
    "使用分區": "工3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市南港區忠孝東路六段"
    ],
    "全地段地號": [
        "臺北市南港區玉成段二小段0693-0000號",
        "臺北市南港區玉成段二小段0693-0004號"
    ],
    "建物面積": {
        "建築面積": "260.74",
        "騎樓基地面積": "0",
        "其他基地面積": "2016"
    },
    "建築期限": "自申報開工日起3個月內竣工",
    "工程造價": "1880116",
    "全起造人": [
        "南隆鋼鐵股份有限公司  負責人:李景南"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:260.74㎡,高度:7M,用途:(C1)施工機料及廢料堆置或處理(廢金屬料及廢車廠)",
        "突出物001樓夾層,面積:19.83㎡,高度:2.7M,用途:(C1)施工機料及廢料堆置或處理(金屬料及廢車廠)"
    ],
    "全雜項工作物": [
        "圍牆 長度140.45M 高度2.1M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《12》月《15》日。",
        "實設空地《1755.26》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《王榮安》建築師事務所，建築師：《王榮安》建築師。",
        "地質調查專業技師：達昌大地工程技師事務所，《丘達昌》大地工程技師。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經養工處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "退縮30M地已計入空地比，不得增建騎樓。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "(1)為避免申請之開發建築與未來擬定之細部計劃有所牴觸，南隆鋼鐵股份有限公司同意與本市府簽訂協議書，自取得建築執照且房屋興建完成後，如與未來公告之細部計劃有所牴觸，無條件配合拆除與該細部計畫牴觸之部分。",
        "(2)如未來土地及建物產權移轉予第三人時，應告知本協議書之內容及應受拘束之意旨，且該第三人應同受本協議書內容之約束，且南隆鋼鐵股份有限公司應要求第三人與本府另訂相同權利義務之協議書。",
        "(3)南隆鋼鐵股份有限公司如不屐行本協議書相關義務時，同意接受本府依行政程序法第148條規定，由本市建築管理處以本協議書為強制執行名義逕為執行。",
        "(4)基地內自願留設公共排水溝以連接鄰地公共排水溝，設計圖說並於放樣勘驗送本府新工處審查核可。",
        "(5)距離分區界線(3人現有巷道)3.5公尺範圍內不得設置施工機料及廢料堆置或處理場所。"
    ],
    "變更概要": {}
}