{
    "號碼": "095建字第0609號",
    "發照日期": "0951214",
    "全設計人": [
        "羅興華(羅興華建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "國小用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大安區辛亥路三段"
    ],
    "全地段地號": [
        "臺北市大安區學府段一小段0552-0000號",
        "臺北市大安區學府段一小段0552-0001號",
        "臺北市大安區學府段一小段0553-0000號",
        "臺北市大安區學府段一小段0555-0000號",
        "臺北市大安區學府段一小段0554-0000號",
        "臺北市大安區學府段一小段0556-0000號",
        "臺北市大安區學府段一小段0557-0000號",
        "臺北市大安區學府段一小段0558-0000號",
        "臺北市大安區學府段一小段0559-0000號",
        "臺北市大安區學府段一小段0560-0000號",
        "臺北市大安區學府段一小段0561-0000號",
        "臺北市大安區學府段一小段0562-0000號",
        "臺北市大安區學府段一小段0563-0000號",
        "臺北市大安區學府段一小段0568-0000號",
        "臺北市大安區學府段一小段0571-0000號",
        "臺北市大安區學府段一小段0575-0000號",
        "臺北市大安區學府段一小段0576-0000號",
        "臺北市大安區學府段一小段0577-0000號",
        "臺北市大安區學府段一小段0580-0000號",
        "臺北市大安區學府段一小段0581-0000號",
        "臺北市大安區學府段一小段0591-0005號",
        "臺北市大安區學府段一小段0591-0007號"
    ],
    "建物面積": {
        "建築面積": "4718.4",
        "騎樓基地面積": "0",
        "其他基地面積": "41793"
    },
    "建築期限": "自申報開工日起23個月內竣工",
    "工程造價": "263700296",
    "全起造人": [
        "台北市政府教育局 局長:吳清基"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:827.06㎡,高度:3.8M,用途:教育設施(D3更衣室)(依都審核備內容辦理)",
        "A棟地下002樓,面積:3889.65㎡,高度:3.98M,用途:防空避難室兼停車空間，機房、蓄水池(依都審核備內容辦理)",
        "A棟地上001樓,面積:4430.73㎡,高度:6.74M,用途:教育設施(D3)(依都審核備內容辦理)",
        "A棟地上002樓,面積:2460.57㎡,高度:5M,用途:教育設施(D3)(依都審核備內容辦理)",
        "A棟地上003樓,面積:3459.2㎡,高度:12.03M,用途:教育設施(D3)(依都審核備內容辦理)",
        "A棟地上004樓,面積:1719.44㎡,高度:8.39M,用途:教育設施(D3)(依都審核備內容辦理)",
        "A棟地上005樓,面積:412.98㎡,高度:5M,用途:機房(依都審核備內容辦理)",
        "A棟突出物001樓,面積:141.1㎡,高度:5.3M,用途:水箱"
    ],
    "全雜項工作物": [
        "排水溝 長度202M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《07》月《07》日。",
        "實設空地《29831.2》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《傑聯》國際工程顧問有限公司，技師：《陳威志》結構技師。",
        "地質調查專業技師：環亞大地工程技師事務所，技師：《羅弘樹》大地工程技師。",
        "冷凍空調專業技師：國慶工程顧問有限公司，技師：《楊蘭清》冷凍空調工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：95年8月16日《北市水技字第09531303400號》。",
        "拆除執照另案辦理，基地內地上物，依本府(84)府教六字第84083035號公告，因實施都市計畫開闢校圖，執行地上物拆遷工程所拆除。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府《95.11.24》府都設字第《09535791200》號函及95.9.16府都設字第09533947100號函完成都市設計審議程序。",
        "本案已設置雨水回收再利用系統，可有效儲水量為53217立方公尺。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於放樣勘驗前檢送本案相關資料予本府工務局水利工程處列管。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度600公尺，本案申請建築物絕對高度36.54公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案符合行政院環保署公告範圍（工程造價達五千萬元以上、基地面積達二千平方公尺以上且非屬於拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "第《B1,2F,3F,4F,5F》層挑空部分切結不得違建，挑空面積《7512.24》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "基地內臥龍街60巷業由本府工務局新建工程處(工程代辦機關)簽奉市長核定，先由基地東南側臥龍街64巷及末段便道取代供民眾通行，並併建照辦理廢止臥龍街60巷。",
        "基地內臥龍街56巷、臥龍街56巷16弄、臥龍街56巷24弄及臥龍街32弄等併建照辦理廢止。",
        "本案基地東南測6公尺為開闢計劃道路由本府工務局新建工程處96年度編列預算徵收開闢。",
        "本案有關受保護數木移植與復育計劃經本府95年12月8日府文化四字第09532013300號決議核備在案。",
        "本案經核備後需將計劃內容併入相關合約中據以執行外，應確實落實計畫內容中主要工作項目包括樹木斷根修剪及復育措施，並於預計移植前一週知會本府文化局，於移植當日派員到場監督。",
        "本案樹木移植過程均需拍照並做成紀錄且完成建築師簽証，於審議資料表施工作業時程所定完成保護工作後2週內，將施工前中後照片、施工後之照片及完工後之樹籍資料調查表及其他相關之工作要項記錄送本府文化局辦理備查，完成上述工作始得核發建築使用執照。",
        "保護工作期滿後1個月內，彙整本案完整工作要項紀錄，連同工程驗收報告1份提送本府文化局備查。",
        "前述各工作要項執行期間，本府文化局將進行不定期抽查，若有未依計劃內容施作，且未事先獲得主管機關同意之情事，依相關規定辦理懲處。",
        "本案候選綠建築證書應於開工前取得，始得申請開工。",
        "基地內下內埔營舍入口大門之雙桎及洗手台登錄為歷史建築，應依本府文化局95.1.4北市文化二字第09432062700號函辦理。"
    ],
    "變更概要": {}
}