{
    "號碼": "095建字第0381號",
    "發照日期": "0950807",
    "全設計人": [
        "劉大偉(劉大偉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "13"
    },
    "全建築地點": [
        "臺北市大安區潮州街27號"
    ],
    "全地段地號": [
        "臺北市大安區金華段四小段0249-0000號"
    ],
    "建物面積": {
        "建築面積": "53.9",
        "騎樓基地面積": "0",
        "其他基地面積": "122"
    },
    "建築期限": "自申報開工日起25個月內竣工",
    "工程造價": "4509471",
    "全起造人": [
        "于德健"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:64.45㎡,高度:2.8M,用途:防空避難室，配電室、機房、受電室、電氣室，蓄水池",
        "地上001樓,面積:65.46㎡,高度:4.2M,用途:(H2)集合住宅,停車空間，停車面積26.63㎡",
        "地上002樓,面積:59㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上003樓,面積:59㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上004樓,面積:59㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上005樓,面積:59㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上006樓,面積:59㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上007樓,面積:46.8㎡,高度:3M,用途:(H2)集合住宅",
        "突出物001樓,面積:15.6㎡,高度:2.5M,用途:梯間",
        "突出物002樓,面積:15.6㎡,高度:2.5M,用途:機械室、機房",
        "突出物003樓,面積:15.42㎡,高度:2.5M,用途:水箱、水塔"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《5》月《29》日。",
        "實設空地《68.1》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「台北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《欣揚》工程顧問股份有限公司，土木工程技師：《唐宏文》土木技師。",
        "地質調查專業技師：邦程工程顧問有限公司，大地技師：《賴至中》技師。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經養工處審查核可，並依核准圖說打通12.73公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "本案未符合行政院環保署公告範圍列管應以網路傳輸方式申報廢棄物（含營建混合物，土質代碼B8）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "惟本案所產生之剩餘土石方或廢棄物（含營建混合物，土質代碼B8）仍應於申報放樣勘驗前，將剩餘資源處理計畫書送往「臺北市營建剩餘土石方資源處理商業同業公會」審查完成；並依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "放樣勘驗前未開闢計畫道路及公共排水溝等設計圖說應經養工處審查核可，並依核准圖說打通《12.73》公尺計畫道路臨基地側4公尺部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "本案一樓停車空間排除適用83.6.4北市工建字第51714號函「臺北市建築物附設停車空間違規使用拆除取締作業原則」之規定，於領得使用執照中加註加強取締。"
    ],
    "變更概要": {}
}