{
    "號碼": "095建字第0060號",
    "發照日期": "0950125",
    "全設計人": [
        "蘇重威(潘冀聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(非供公眾使用建築物)",
    "使用分區": "工業區(供輕工業使用)",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "8",
        "地下層數": "2",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區新湖三路"
    ],
    "全地段地號": [
        "臺北市內湖區舊宗段0032-0005號",
        "臺北市內湖區舊宗段0032-0006號"
    ],
    "建物面積": {
        "建築面積": "494.16",
        "騎樓基地面積": "0",
        "其他基地面積": "1164.41"
    },
    "建築期限": "自申報開工日起32個月內竣工",
    "工程造價": "66309672",
    "全起造人": [
        "樺宇開發股份有限公司   負責人:程鐘瑜"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:728.3㎡,高度:3.2M,用途:機房，停車空間，防空避難室",
        "地下002樓,面積:728.3㎡,高度:3.2M,用途:停車場，停車空間，配電室，機房，受電室，電氣室",
        "地上001樓,面積:461.71㎡,高度:5.6M,用途:一般服務業(二)，配電室，梯廳",
        "地上002樓,面積:401.69㎡,高度:4.2M,用途:一般服務業(二)，梯廳，配電室，機房，受電室，電氣室",
        "地上003樓,面積:478.17㎡,高度:4.2M,用途:一般服務業(二)，梯廳",
        "地上004樓,面積:478.17㎡,高度:4.2M,用途:一般服務業(二)，梯廳",
        "地上005樓,面積:478.17㎡,高度:4.2M,用途:一般服務業(二)，梯廳",
        "地上006樓,面積:350.26㎡,高度:4.2M,用途:一般服務業(二)，梯廳",
        "地上007樓,面積:216.55㎡,高度:3.6M,用途:一般服務業(二)，梯廳",
        "地上008樓,面積:33.3㎡,高度:4.9M,用途:機房，水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度66.36M 高度1.8M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《9》月《23》日，本案法令適用日期:94年9月23日。",
        "實設空地《620.59》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《群策工程顧問》股份有限公司，技師：《栗正暐》結構工程技師。",
        "地質調查專業技師：中基土壤技術顧問有限公司，技師：《劉仁正》大地工程技師。",
        "冷凍空調專業技師：吳建興電機空調技師事務所，技師：《吳建興》技師。",
        "電機專業技師：吳建興電機空調技師事務所，技師：《吳建興》技師。",
        "防空避難室兼《停車空間》使用。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市設計審議（書面審查）簡化程序以94.9.16府都設字第09419451500號函辦理完成，應於放樣勘驗前送本市都市設計及土地使用開發許可審議委員會完成備查程序，如備查內容與建照圖說不符應依規定辦妥變更設計。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送養工處。",
        "基地鄰近本市地下共同管溝地區，有關地下室開挖以及施工車輛進出事項應於放樣勘驗前檢具相關書圖送經本局新建工程處審查完畢。",
        "基地坐落台北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度36公尺，本案申請建築物絕對高度35.85公尺，尚無影響飛航安全。",
        "基地鄰近台電高壓電線，應於建照工程放樣勘驗前將設計圖說送請台電公司再行確認實際設計成果是否符合規定。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內排水溝應維持暢通不得堵塞。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。"
    ],
    "變更概要": {}
}