{
    "號碼": "095建字第0169號",
    "發照日期": "0950420",
    "全設計人": [
        "楊逸詠(大矩聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、鋼骨造(供公眾使用建築物)",
    "使用分區": "商務產業區",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "17",
        "地下層數": "4",
        "戶數": "4"
    },
    "全建築地點": [
        "臺北市士林區中山北路六段75號"
    ],
    "全地段地號": [
        "臺北市士林區蘭雅段二小段0001-0000號",
        "臺北市士林區蘭雅段二小段0002-0000號",
        "臺北市士林區蘭雅段二小段0003-0004號"
    ],
    "建物面積": {
        "建築面積": "7159.42",
        "騎樓基地面積": "0",
        "其他基地面積": "14674"
    },
    "建築期限": "自申報開工日起67個月內竣工",
    "工程造價": "1671724120",
    "全起造人": [
        "士林電機廠股份有限公司 負責人:許育瑞"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:6819.52㎡,高度:5M,用途:零售市場",
        "A棟地下002樓,面積:6548.1㎡,高度:4.3M,用途:防空避難室兼停車空間，機車停車場",
        "A棟地下003樓,面積:6548.1㎡,高度:3.3M,用途:停車空間",
        "A棟地下004樓,面積:6548.1㎡,高度:3.3M,用途:停車空間",
        "A棟地上001樓,面積:5045.77㎡,高度:5.7M,用途:(B2)一般零售業甲組，一般零售業乙組，餐飲業",
        "A棟地上002樓,面積:4612.99㎡,高度:5M,用途:(B2)一般零售業甲組，一般零售業乙組，餐飲業",
        "A棟地上003樓,面積:5086.42㎡,高度:4.8M,用途:(B2)一般零售業甲組，一般零售業乙組，餐飲業",
        "A棟地上004樓,面積:4897.59㎡,高度:4.8M,用途:(B2)一般零售業甲組，一般零售業乙組，餐飲業",
        "A棟地上005樓,面積:4897.59㎡,高度:4.8M,用途:(B2)一般零售業甲組，一般零售業乙組，餐飲業",
        "A棟地上006樓,面積:4897.59㎡,高度:4.8M,用途:(B2)一般零售業甲組，一般零售業乙組，餐飲業",
        "A棟地上007樓,面積:5089.47㎡,高度:4.8M,用途:餐飲業",
        "A棟地上008樓,面積:4611.11㎡,高度:5.2M,用途:餐飲業",
        "A棟突出物001樓,面積:637.22㎡,高度:4.55M,用途:機房,樓梯間",
        "A棟突出物002樓,面積:541.23㎡,高度:4.25M,用途:機房",
        "B棟地下001樓,面積:4011.14㎡,高度:4.2M,用途:防空避難室兼停車空間，機車停車場，機房",
        "B棟地下002樓,面積:3780.34㎡,高度:4M,用途:停車空間，機房、電氣室",
        "B棟地下003樓,面積:3849.19㎡,高度:3.3M,用途:停車空間，機械室、機房，蓄水池",
        "B棟地上001樓,面積:1909.24㎡,高度:5.2M,用途:餐飲業，門廳，機房，一般事務所",
        "B棟地上002樓,面積:1509.68㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上003樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上004樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上005樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上006樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上007樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上008樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上009樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上010樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上011樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上012樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上013樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上014樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上015樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上016樓,面積:1818.52㎡,高度:3.9M,用途:(G2)一般事務所",
        "B棟地上017樓,面積:1731.64㎡,高度:4.3M,用途:(G2)一般事務所",
        "B棟突出物001樓,面積:211.99㎡,高度:5M,用途:機房,樓梯間",
        "B棟突出物002樓,面積:57.65㎡,高度:4M,用途:機房,樓梯間"
    ],
    "全雜項工作物": [
        "有遮簷人行道 高度5M 面積370.38㎡",
        "水池 高度5M 面積5.85㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《10》月《24》日。",
        "實設空地《7514.58》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《新構造》工程顧問股份有限公司，技師：《夏沛禹》結構技師。",
        "地質調查專業技師：亞新工程顧問股份有限公司，技師：《王劍虹》技師。",
        "冷凍空調專業技師：林伸環控設計有限公司，技師：《張杰》技師。",
        "防空避難室兼《停車空間》臨時使用。",
        "申請玻璃帷幕牆建築物《2》幢。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《16》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "放樣勘驗前應完成消防設備審核。",
        "本案已設置雨水回收再利用系統，可有效儲水量為236噸。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送養工處、開口設計圖說送交工處審查核可。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "依台北市土地使用分區管制規則第十一章綜合設計放寬規定辦理。",
        "開放空間面積《6873.43》平方公尺，獎勵增加樓地板面積《7545.11》平方公尺。",
        "公共開放空間興闢完竣，申請使照前應檢附公共開放空間管理維護執行計畫書。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經中華民國結構工程學會95年1月3日九十五結學字第001號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "商場第4、5、6、8層與辦公室事務所第B2及2層挑空部分切結不得違建，挑空面積分別為1017.56與291.55平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "(1)適用都市設計審議範圍，經本府都市發展局94年9月21日府都設字第09419459100號函完成都市設計審議程序。本案商務產業專用區建築物之使用執照，依協議書規定，應由士林電機廠股份有限公司提供公園用地多目標設施基本規劃之替代方案，並經本府同意後，始得核發。本案有關捐贈土地、公共設施建設、開發期限等開發協議，",
        "請士林電機廠股份有限公司依協議書規定辦理。本案後續如經環境影響評估審議而變更書圖內容，請依程序檢送報告書圖辦理變更設計。",
        "(2)依94年4月21日北市都規字第09431897700號函及府都規字第09413545100號函有關捐贈土地、公共設施建設、開發期限等開發協議之協議書規定：立協議書人 甲方：士林電機廠股份有限公司等七人（以下簡稱甲方）乙方：臺北市政府（以下簡稱乙方），茲經雙方同意修訂有關「變更『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內",
        "『中山北路六段以西、德行西路以南、中華電信士林工務大樓以北、捷運淡水線以東所圍地區（士林電機廠）』工業區為商務產業專用區主要計畫」、「擬訂『修訂臺北市主要計畫商業區（通盤檢討）計畫案』內『中山北路六段以西、德行西路以南、中華電信士林工務大樓以北、捷運淡水線以東所圍地區（士林電機廠）』",
        "商務產業專用區細部計畫案」暨「修訂臺北市士林區商務產業專用區（原士林電機廠）細部計畫有關土地使用分區管制及事業財務計畫規定案」之開發協議如下：",
        "第一條：協議書簽訂之依據：本協議書簽訂之依據係依內政部函頒之「都市計畫工業區變更審議規範」五引言規定：「申請個案變更或通盤檢討建議變更工業區，申請人應於主要計畫核定前，與當地地方政府簽訂協議書，同意下列事項，併納入都市計畫書規定，以利執行。」辦理。",
        "第二條：申請開發標的及用途：甲方以其所有座落臺北市士林區蘭雅段二小段1、1－29、1－30、2、2－1、3、3－1、3－2等八筆土地，面積共計貳肆陸壹陸平方公尺（詳附件土地清冊），規劃設置商務產業區及公園用地、廣場用地等公共設施。其使用必須符合「擬定『修訂臺北市主要計畫商業區（通盤檢討）計畫案』",
        "內『中山北路六段以西、德行西路以南、中華電信士林工務大樓以北、捷運淡水線以東所圍地區（士林電機廠）』商務產業專用區細部計畫案」及「修訂臺北市士林區商務產業專用區（原士林電機廠）細部計畫有關土地使用分區管制及事業財務計畫規定案」都市計畫書之規定。",
        "第三條：捐贈土地：依都市計畫發布實施計畫書、圖所規定之公園用地與廣場用地，甲方應自願無償捐贈（此項捐贈屬於公法上負擔性質，不得撤銷）予乙方，並配合都市計畫發布實施及自辦市地重劃作業完成建設後，將產權移轉登記為臺北市所有，並於移轉登記之前，將土地之他項權利或其他負擔塗銷。",
        "基地南側道路未能於商務產業區開發完成前完成徵收闢建，得經臺北市都市設計暨土開發許可審議委員會同意，於廣場用地及公園用地南側境界線退縮八公尺供臨時車行通道使用，未來南側道路開闢後，該臨時通道應由甲方配合恢復為廣場及公園之使用。另允許於廣場用地留設車行通道（最小寬度），無償供商務產業區及公園多",
        "目標地下停車場共同對外聯繫使用，惟甲方應於商務產業區內法定退縮空間外，另行留設二分之一等同該車道面積之公共開放空間供公眾使用，且該公共開放空間應與廣場用地或公園用地串連，並不得計入本市土地使用分區管制規則第十一章綜合設計放寬與容積獎勵規定之公共開放空間有效面積。",
        "第四條：公共設施建設：甲方同意自行測定樁位（由臺北市政府完成法定程序），並負擔工業區變更後公園及廣場之興建，以符合「社會成本內部化」原則。",
        "第五條：開發期限：甲方同意於都市計畫法定程序發布實施後，依計畫書之開發時程申請都市設計審議。經審議通過後，分別申請建造執照或開發許可，並依建造執照核准之工期完成工程。公園用地與廣場用地由甲方規劃設計，經乙方審核通過後，由甲方於闢建完成後三個月內以公函檢送竣工圖說通知乙方相關單位驗收。公園用地與廣場",
        "用地建造執造或許可之申請，概由甲方負責辦理，乙方應配合甲方就規劃設計內容予以指導，並於相關文件資料用印及行政作業等之事宜予以協助，如有延誤且不得歸責甲方，甲方得按原計畫申請建照及興工，並於建設完成經乙方驗收後併同產權移交予乙方管理維護。本案商務產業專用區建築物之使用執照，甲方同意應於公園用地與廣場用",
        "地開闢完成並依第三條移轉產權予臺北市後，乙方始予核發。乙方如於公園用地或廣場用地作多目標使用時，除該多目標設施之基本規劃作業等均由甲方負責辦理外，其餘設計、申請建造執照或許可及開發作業等均由乙方負責辦理，但如乙方無法配合甲方闢建公園或廣場時程，完成公園多目標使用開發時，",
        "為不損及甲方權益，由乙方提出替代方案經甲、乙雙方同意後，先行核發本案商務產業專用區建築物之使用執照。",
        "第六條：甲方應依主要計畫所定實施進度之開發期限內，依限整體開發建設，未能依限完成者，乙方得依都市計畫相關程序辦理恢復為工業區，甲方不得以任何理由提出異議。",
        "第七條：甲方於簽訂本協議書後，如將土地產權移轉於第三人時，應告知本協議書之內容及其應受拘束之意旨，該第三人應同受本協議書內容之約束，且甲方應要求第三人與乙方另訂協議書。若甲方或其受讓土地之第三人未履行本協議書及其他相關法令規定時，",
        "乙方得禁止其後續開發、建築行為並得依都市計畫相關程序辦理恢復為工業區，甲方不得以任何理由提出異議，並對乙方及第三人因此所受損害負賠償責任。",
        "第八條：本協議書如有未盡事宜，適用行政程序法及內政部頒「都市計畫工業區檢討變更審議規範」規定，契約內容如生疑義，由乙方依公平合理原則解釋之。",
        "第九條：甲方如不履行本協議書相關義務時，同意接受乙方依行政程序法第一百四十八條規定，以本協議書為強制執行名義逕為執行。前項約定，業經臺北市市長依行政程序法第一百四十八條第二項認可。",
        "第十條：協議書之生效：本協議書自雙方簽訂之日起生效，並做成正本貳份、副本肆份，由甲、乙雙方各執正本一份、副本貳份。",
        "第十一條：協議書之補充規定：本協議書如有未盡事宜，雙方得訂立書面補充協議或修正之。",
        "第十二條：合意管轄：依本協議書所產生之糾紛或訴訟，甲乙雙方同意以台北高等行政法院為第一審管轄法院。",
        "(3)本案基地開挖施工時，如發現有排水設施應立即停工，通知本局養護工程處現場勘查。",
        "(4)民國94年9月12日取得拆除執照(94拆字第0121號)。",
        "(5)有關車道出入口規劃位置及未來八米計畫道路位置涉及既有路燈遷移事宜，經申請人洽臺北市政府公園路燈工程管理處後，該處同意本案於施工中或取得使用執照後屆時依現況及適當位置再行遷移。",
        "(6)依95年1月27日府環四字第09530554400號函，依據本府環境保護局案陳士林電機廠股份有限公司95年1月23日（95）士電總總字第021號函辦理。各目的事業主管機關依據環境影響評估法相關法規執行追蹤作業。",
        "(7)依95年2月16日北市都規字第09530485400號函，士林電機廠股份有限公司依本府都市設計暨土地開發許可審議委員會94年9月21日府都設字第09419459100號函核備內容，完成興闢公園用地、公園用地及基地南側臨時通道，並移轉產權予本市後，自符合協議書第五條「核發本案商務產業專用區建築物之使用執照」之條件，",
        "惟士林電機廠股份有限公司仍須依協議書規定，未來俟本府南側道路開闢後，應將該臨時通道恢復為廣場及公園之使用，否則本府得廢止本案之建築執照。",
        "(8)依內政部94年10月14日台內營字第0940085713號令，建築物起造人自防火避難綜合檢討報告書認可通過之日起六個月內，應依認可結果送請直轄市、縣（市）主管建築機關據以核發建造執照或同意變更使用。但經直轄市、縣（市）主管建築機關同意並保留建造執照之廢止權者，認可通過之證明文件得於申報開工前補送。",
        "起造人經領得建造執照，依建造執照核定之工程圖樣製作副本乙份送原評定專業機構，評定專業機構認為不符認可內容者，應將不符之處詳為列舉，送原核發建造執照之主管建築機關通知起造人辦理變更設計，經原評定專業機構查核與認可內容相符並函復准予備查者，始得申報開工。",
        "(9)本建照申請案於建照開工前完成廢棄物清理計畫書送本府環保局審查及清運工作。"
    ],
    "變更概要": {}
}