{
    "號碼": "095建字第0367號",
    "發照日期": "0950630",
    "全設計人": [
        "陳金水(陳金水建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "3",
        "戶數": "143"
    },
    "全建築地點": [
        "臺北市文山區興隆路三段"
    ],
    "全地段地號": [
        "臺北市文山區公訓段二小段0488-0000號",
        "臺北市文山區公訓段二小段0494-0000號"
    ],
    "建物面積": {
        "建築面積": "440.74",
        "騎樓基地面積": "0",
        "其他基地面積": "988"
    },
    "建築期限": "自申報開工日起42個月內竣工",
    "工程造價": "59467280",
    "全起造人": [
        "旭記建設股份有限公司 負責人:劉新星"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:709.55㎡,高度:2.9M,用途:停車空間",
        "1棟地下002樓,面積:709.55㎡,高度:3.4M,用途:停車空間",
        "1棟地下003樓,面積:709.55㎡,高度:4.2M,用途:防空避難室兼停車空間",
        "1棟地上001樓,面積:440.74㎡,高度:4.2M,用途:(G3)店舖(零售)、(H2)集合住宅:一般零售業(甲組)203.83m2+停車空間118.93m2+管理員室4.00m2+集合住宅113.98m2",
        "1棟地上002樓,面積:330.46㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上003樓,面積:326.26㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:326.26㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:326.26㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:326.26㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上007樓,面積:326.26㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上008樓,面積:324.48㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上009樓,面積:320.01㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上010樓,面積:311.86㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:55.02㎡,高度:3M,用途:樓梯間，機械室",
        "1棟突出物002樓,面積:55.02㎡,高度:2.85M,用途:樓梯間，機械室",
        "1棟突出物003樓,面積:55.02㎡,高度:3.15M,用途:樓梯間,機械室，水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度68.1M 高度1.8M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《10》月《11》日。",
        "實設空地《642.2》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「台北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《承錨》結構工業技師事務所，技師：《莊國榮》結構技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送養工處。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "經本府畸零地調處委員會第9502《230》次全體委員大會決議准申請地單獨建築，已併案切結台北市文山區公訓段二小段495等一筆地號：「於（開工前）如願以當年期公告現值《2》倍之價額讓售時，應負責承買合併使用。」",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "增設公共停車位《29》部，獎勵增加樓地板面積435平方公尺，切結供公眾使用，並於產權移轉及房屋銷售時列入交代。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "(1)於基地開工前通知捷運局東區工程處及捷運公司辦理會測，確認該建物位於禁建區外，並將施工計劃書送捷運局東區工程處審查。基地開挖期間之監測記錄，按時提供台北捷運公司捷運局土木建築設計處及捷運局東區工程處。",
        "(2)本建案鄰房之建物調查含已完成之捷運設施及捷運設施內之委辦監測，請於開工前詳納入施工計劃書。",
        "(3)本案土地部份樁位點尚未完成，因於開工前完成複丈成果鑑界。",
        "(4)於申請本基地開工前先行邀集相關單位辦理邊坡會勘，明確標示界址以為區隔。於捷運路權內若需更動護坡，應提施工計畫，經審查核備後方得進行施作。基地開挖期間之監測記錄應按時提供。"
    ],
    "變更概要": {}
}