{
    "號碼": "095建字第0127號",
    "發照日期": "0950317",
    "全設計人": [
        "蘇木祥(蘇木祥建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "科技工業區A區(原工三)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區堤頂大道二段"
    ],
    "全地段地號": [
        "臺北市內湖區西湖段四小段0216-0000號"
    ],
    "建物面積": {
        "建築面積": "193.68",
        "騎樓基地面積": "224.01",
        "其他基地面積": "864.77"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "7705540",
    "全起造人": [
        "東易加油站股份有限公司   負責人:郭碧東"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:179.27㎡,高度:6.35M,用途:(C1)公用事業設施(加油站)",
        "A棟地上001樓,面積:14.41㎡,高度:3M,用途:(C1)公用事業設施(加油站)",
        "A棟地上002樓,面積:52.56㎡,高度:3M,用途:(C1)公用事業設施(加油站)",
        "A棟地上003樓,面積:193.29㎡,高度:3.5M,用途:(C1)公用事業設施(加油站及附屬設施)",
        "A棟突出物001樓,面積:23.97㎡,高度:2.8M,用途:(C1)公用事業設施(加油站及附屬設施)"
    ],
    "全雜項工作物": [
        "地下蓄水池 面積24.2㎡",
        "50KL地下油槽4座",
        "2T屋頂不銹鋼水箱1座",
        "地質改良預壘樁(直徑50cm)8支 長度12M",
        "地質改良預壘樁(直徑50cm)30支 長度9M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《6》月《24》日。掛號申請地號為216地號，后增加基地範圍，本案法令適用日期為95年1月17日。",
        "實設空地《895.10》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《陳正中結構》技師事務所，技師：《陳正中》結構技師。",
        "地質調查專業技師：黃耀文土木結構工程技師事務所，技師：《黃耀文》土木技師。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送養工處、開口設計圖說送交工處審查核可。",
        "基地內排水溝應維持暢通不得堵塞。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "(一)本案加油站無設置油品儲存倉庫。",
        "(二)本案經都市發展局95年1月16日府都設字第09570575600號函核備在案，依該函說明三、本案(216－1地號)為利行車動線之安全，設置車道穿越2161地號連接瑞光路478巷，有關該車道應避免大客車進入，以及未來該車道應確實留設並供車行。及說明四、至鄰地西湖段四小段216－1地號土地，無論未來涉土地分割與否，該範圍內土地之使",
        "用規劃應避免干擾本案車行順暢。",
        "(三)本案依94年3月29日府工建字第09404228700號函說明四、另社區參與公聽會中爭議之安全措施等事項，經本府建設局參酌公聽會意見，納入前項用地許可附加條件負擔，並經貴公司具結承諾如下：(1)地下油槽移至基地右側，距甘迺迪科技大樓",
        "(基地地號內湖區西湖段4小段215地號土地)地界14公尺。(2)於上下班尖峰時間及車流量大必要時，指派專員指揮加油站車輛出入及疏導交通。(3)加油站周邊(除臨路側)設置圍牆(約3公尺高)",
        "，並於與甘迺迪科技大樓側圍牆上方架設隔音板(約2公尺高)並做美化設計。(4)加油站內各種設備均應有除靜電設備裝置並應符合相關規定及檢驗，靜電防治策略包估接地、增加濕度、限制速度、抗靜電材料及靜電消除器。",
        "(5)加油站員工在使用加油槍時，應正確使用並以1次加滿為原則，不可斷斷續續加油，以發揮油氣回收設備功能，並避免油氣散布於空氣中。(6)不於基地及鄰地(內湖區西湖段4小段216－1地號土地)設置隧道式洗車機。",
        "(7)加油站於營業日後提供甘迺迪科技大樓管理委員會17位優惠車位(以每月每車位以新台幣1,500元優先租用內湖區西湖段4小段216－1地號土地之停車場使用)，若無法供停車時，則提供每月新台幣1萬7千元等值油票。",
        "(8)以管理委員會名義投保甘迺迪科技大樓公共意外責任保險，投保之理賠金額上限新台幣一億元整，費用由加油站負責。(9)於加油站建築物及周邊圍牆做美化。(10)甘迺迪科技大樓目前各使用人及所有權人之商業保險如因本加油站之設立導至保費增加，增加部份由本加油站負責。",
        "(11)本加油站承保之公共意外責任險之投保金額調高至新台幣8千萬元。說明五、上述貴公司切結承諾事項日後若將經營主體移轉予第三人時，貴公司亦應要求承受人附相同內容之切結書予台北市政府並列入產權交待",
        "。說明六、日後如有違反上述事項，經主管機關通知限期改善未改正完成，必要時視情節得撤銷本加油站用地許可及後續憑核發之籌建許可、建造執照、使用執照及加油站經營許可執照。",
        "(四)本案依94年4月19日府建二字第09403476200號函籌建許可說明四、加油站施工時，地下油槽四週及其與鋼筋混凝土覆蓋間空隙應以乾砂填具，填具前、後及填具時，應照相留底，以備營運設備檢查時，提供檢察人員存查。說明五、本案於放樣勘驗前有關地下油槽系統儲存之汽油、柴油為中央主管機關公告指定之物質，請依行",
        "政院環保署91年12月11日環署字第0910087129號公告及行政院環保署91年12月18日環署水字第0910087261號令「防止污染地下水體設施及監測設備管理辦法」、「地下儲槽系統防止污染地下水體設施及監測設備審查及監測記錄表填寫說明」辦理，另於辦理地下儲系統防止污染地下水體設施及監測設",
        "備第1階段審核中提送「地下儲槽系統設置防止污染地下水體設施及監測設備計畫書」審查時，應ㄧ併檢具土壤污染檢測資料，報請所在地主管機關辦理備查事宜。",
        "(五)本案用地許可變更依工務局95年1月12日府工建字第09470469200號函「……本府原則同意，….」其於同原核准。",
        "(六)本案籌建許可變更經95年1月19日復建二字第09570261100號函「……本府原則同意變更……」其於同原核准。",
        "(七)本案與原都審核備內容不符事項(增加基地、停車位變更、綠化設施等)，應於放樣勘驗前向都市發展局完成變更核備程序。"
    ],
    "變更概要": {}
}