{
    "號碼": "095建字第0193號",
    "發照日期": "0950427",
    "全設計人": [
        "鄭洲楠(鄭洲楠建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "資訊產業專用區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "5"
    },
    "全建築地點": [
        "臺北市中正區市民大道"
    ],
    "全地段地號": [
        "臺北市中正區成功段一小段0008-0000號",
        "臺北市中正區成功段一小段0008-0003號",
        "臺北市中正區成功段一小段0009-0000號",
        "臺北市中正區成功段一小段0010-0000號",
        "臺北市中正區成功段一小段0011-0000號",
        "臺北市中正區成功段一小段0012-0000號",
        "臺北市中正區成功段一小段0013-0001號"
    ],
    "建物面積": {
        "建築面積": "2328.81",
        "騎樓基地面積": "42.13",
        "其他基地面積": "5135.87"
    },
    "建築期限": "自申報開工日起25個月內竣工",
    "工程造價": "152191884",
    "全起造人": [
        "臺北市政府財政局  局長：李述德"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:2830.53㎡,高度:4.5M,用途:防空避難室兼停車空間",
        "地上001樓,面積:2306.58㎡,高度:4.5M,用途:一般零售業乙組B2︰2158.62㎡,飲食業G3︰147.96㎡",
        "地上002樓,面積:2325.3㎡,高度:4.5M,用途:一般零售業乙組B2",
        "地上003樓,面積:2326.96㎡,高度:4.5M,用途:一般零售業乙組B2",
        "地上004樓,面積:2328.81㎡,高度:4.5M,用途:一般零售業乙組B2",
        "地上005樓,面積:2328.81㎡,高度:4.5M,用途:一般零售業乙組B2",
        "地上006樓,面積:2294.07㎡,高度:4.5M,用途:一般零售業乙組B2",
        "地上007樓,面積:584.54㎡,高度:4.2M,用途:樓梯間，機械室、機房",
        "突出物001樓,面積:143.72㎡,高度:3M,用途:機械室",
        "突出物002樓,面積:24㎡,高度:2.5M,用途:水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《2》月《9》日。",
        "實設空地《2847.90》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「台北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《建巨》土木結構技師事務所，技師：《楊富勝》結構技師。",
        "地質調查專業技師：魏智明大地技師事務所，技師：《魏智明》技師。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "已領有95拆字第0015號拆照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《95.4.6》府都設字第《09577738500》號函完成都市設計審議程序。",
        "本案為本府公有新建工程之候選綠建築證書案件，本案已於95年3月13日向財團法人中華建築中心受理申請審核，應於放樣勘驗前審查完畢　，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於放樣勘驗前檢送本案相關資料予本局養護工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送養工處。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "(1)有關交通考量停車數量雖已滿足法定停車但恐不能滿足假日等尖峰需求乙節，因申請單位(本府工務局新建工程處)基於本府經費不足無法增加地下室開挖層數，故採管理方式解決，惟該管理方式除應納入相關建物管理規約規範，並需經本府交通局審查同意後始得請領使用執照。",
        "(2)為落實執行管理方式解決交通問題之方案，方案如下：(一)協調當地警察單位加強執行，取締違規臨時停車，減少所延伸之交通衝擊。(二)加強宣導作業，勸導旅客使用本基地完善之大眾運輸交通網。(三)廠商進出貨時與旅客購物時間錯開，以利營業時段本案地下停車車輛順暢與安全。",
        "(3)有關本案外牆配合市府「中央車站與中央公園」整體規劃案，應依本次核准位至於建物東西兩側之樓梯間外牆，留設可通架設平台之結構，後續並無條件配合相關工程進行施作。",
        "(4)請申請人於基地開工前，通知捷運局南區工程處，並將施工計畫書送捷運局南區工程處審查，基地開挖期間之監測記錄案時提供予捷運局土木建築設計處及南區工程處。",
        "(5)本案鄰近之捷運新莊潛盾隧道預定於95年7月到達申請基地旁，惟該期間限須以實際施工狀況為準，申請人如未於該期限完成地下結構體施築(至一樓底版)，請提送影響評估報告予捷運局審查。另申請基地如與潛盾隧道同時施工，申請人施工時請至捷運局南區工程處相互協調配合。",
        "(6)為對高鐵結構及行車營運安全，請本案統包團隊提送本案之施工計畫書(含緊急應變計畫)及監測計畫書，經交通部高鐵局同意後，方可開工。",
        "(7)本案受保護樹木經本府94年12月28日府文化四字第09432466500號函核備後，申請單位務須將計畫內容併入相關合約中據以執行外，計畫內容中主要工作項目均需拍照並做成紀錄且完成建築師簽證，並於保護工作要項施作完成2週內，將施工前中後照片，施工後之樹籍資料調查表及其他之工作要項紀錄送本府文化局辦理備查，完成上述工",
        "作始得核發建築使用執照。  保護期滿後1個月內，彙整本案完整工作要項紀錄，連同工程驗收報告1份，提送本府文化局備查。"
    ],
    "變更概要": {}
}