{
    "號碼": "092使字第0299號",
    "發照日期": "0920922",
    "原建照": "083建字第0195號",
    "設計人": "張俊哲(張俊哲建築師事務所)",
    "監造人": "張俊哲(張俊哲建築師事務所)",
    "承造人": "王博夫(東煌營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住2",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "14",
        "地下層數": "2",
        "戶數": "408"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "20635.14",
        "建築面積": "2305.91",
        "法定空地面積": "12381.08",
        "地上避難面積": "0",
        "地下避難面積": "4291.74"
    },
    "簷高": "0",
    "建物高度": "45",
    "工程造價": "364620244.33",
    "竣工日期": "0920519",
    "開工日期": "0840308",
    "全建築地點": [
        "臺北市文山區辛亥路四段77巷92弄1號10樓",
        "臺北市文山區辛亥路四段77巷92弄1號11樓",
        "臺北市文山區辛亥路四段77巷92弄1號2樓",
        "臺北市文山區辛亥路四段77巷92弄1號3樓",
        "臺北市文山區辛亥路四段77巷92弄1號4樓",
        "臺北市文山區辛亥路四段77巷92弄1號5樓",
        "臺北市文山區辛亥路四段77巷92弄1號6樓",
        "臺北市文山區辛亥路四段77巷92弄1號7樓",
        "臺北市文山區辛亥路四段77巷92弄1號8樓",
        "臺北市文山區辛亥路四段77巷92弄1號9樓",
        "臺北市文山區辛亥路四段77巷92弄1號",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號10樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號10樓",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號11樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號11樓",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號12樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號12樓",
        "臺北市文山區辛亥路四段77巷92弄11號13樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號13樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號13樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號13樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號13樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號13樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號13樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號13樓",
        "臺北市文山區辛亥路四段77巷92弄11號14樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號14樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號14樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號14樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號14樓",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號2樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號2樓",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號3樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號3樓",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號4樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號4樓",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號5樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號5樓",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號6樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號6樓",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號7樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號7樓",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號8樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號8樓",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之1",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之10",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之2",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之3",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之5",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之6",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之7",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之8",
        "臺北市文山區辛亥路四段77巷92弄11號9樓之9",
        "臺北市文山區辛亥路四段77巷92弄11號9樓",
        "臺北市文山區辛亥路四段77巷92弄11號",
        "臺北市文山區辛亥路四段77巷92弄13號",
        "臺北市文山區辛亥路四段77巷92弄15號",
        "臺北市文山區辛亥路四段77巷92弄17號",
        "臺北市文山區辛亥路四段77巷92弄3號10樓",
        "臺北市文山區辛亥路四段77巷92弄3號11樓",
        "臺北市文山區辛亥路四段77巷92弄3號2樓",
        "臺北市文山區辛亥路四段77巷92弄3號3樓",
        "臺北市文山區辛亥路四段77巷92弄3號4樓",
        "臺北市文山區辛亥路四段77巷92弄3號5樓",
        "臺北市文山區辛亥路四段77巷92弄3號6樓",
        "臺北市文山區辛亥路四段77巷92弄3號7樓",
        "臺北市文山區辛亥路四段77巷92弄3號8樓",
        "臺北市文山區辛亥路四段77巷92弄3號9樓",
        "臺北市文山區辛亥路四段77巷92弄3號",
        "臺北市文山區辛亥路四段77巷92弄5號10樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號10樓",
        "臺北市文山區辛亥路四段77巷92弄5號11樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號11樓",
        "臺北市文山區辛亥路四段77巷92弄5號2樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號2樓之2",
        "臺北市文山區辛亥路四段77巷92弄5號2樓",
        "臺北市文山區辛亥路四段77巷92弄5號3樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號3樓之2",
        "臺北市文山區辛亥路四段77巷92弄5號3樓",
        "臺北市文山區辛亥路四段77巷92弄5號4樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號4樓之2",
        "臺北市文山區辛亥路四段77巷92弄5號4樓",
        "臺北市文山區辛亥路四段77巷92弄5號5樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號5樓之2",
        "臺北市文山區辛亥路四段77巷92弄5號5樓",
        "臺北市文山區辛亥路四段77巷92弄5號6樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號6樓之2",
        "臺北市文山區辛亥路四段77巷92弄5號6樓",
        "臺北市文山區辛亥路四段77巷92弄5號7樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號7樓",
        "臺北市文山區辛亥路四段77巷92弄5號8樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號8樓",
        "臺北市文山區辛亥路四段77巷92弄5號9樓之1",
        "臺北市文山區辛亥路四段77巷92弄5號9樓",
        "臺北市文山區辛亥路四段77巷92弄7號10樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號10樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號10樓",
        "臺北市文山區辛亥路四段77巷92弄7號11樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號11樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號11樓",
        "臺北市文山區辛亥路四段77巷92弄7號2樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號2樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號2樓",
        "臺北市文山區辛亥路四段77巷92弄7號3樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號3樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號3樓",
        "臺北市文山區辛亥路四段77巷92弄7號4樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號4樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號4樓",
        "臺北市文山區辛亥路四段77巷92弄7號5樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號5樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號5樓",
        "臺北市文山區辛亥路四段77巷92弄7號6樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號6樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號6樓",
        "臺北市文山區辛亥路四段77巷92弄7號7樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號7樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號7樓",
        "臺北市文山區辛亥路四段77巷92弄7號8樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號8樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號8樓",
        "臺北市文山區辛亥路四段77巷92弄7號9樓之1",
        "臺北市文山區辛亥路四段77巷92弄7號9樓之2",
        "臺北市文山區辛亥路四段77巷92弄7號9樓",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號10樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號10樓",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號11樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號11樓",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號12樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號12樓",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號13樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號13樓",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號14樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號14樓",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號2樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號2樓",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號3樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號3樓",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號4樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號4樓",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號5樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號5樓",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號6樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號6樓",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號7樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號7樓",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號8樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號8樓",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之1",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之10",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之11",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之12",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之13",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之14",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之15",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之16",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之2",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之3",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之5",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之6",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之7",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之8",
        "臺北市文山區辛亥路四段77巷92弄9號9樓之9",
        "臺北市文山區辛亥路四段77巷92弄9號9樓"
    ],
    "全地段地號": [
        "臺北市文山區興泰段一小段0804-0000號",
        "臺北市文山區興泰段一小段0820-0000號",
        "臺北市大安區辛亥段四小段0615-0001號",
        "臺北市大安區辛亥段四小段0615-0002號",
        "臺北市大安區辛亥段四小段0762-0001號",
        "臺北市文山區興泰段一小段0802-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:4334.61㎡,高度:3.6M,用途:停車空間",
        "地下002樓,面積:4291.74㎡,高度:3M,用途:防空避難室兼停車空間",
        "地上001樓,面積:2146.12㎡,高度:3.2M,用途:集合住宅668.65平方公尺,大廳(+62.50)1362.90平方公尺,大廳(+62.00)114.56平方公尺",
        "地上002樓,面積:1920.15㎡,高度:3.2M,用途:集合住宅",
        "地上003樓,面積:1991.47㎡,高度:3.2M,用途:集合住宅",
        "地上004樓,面積:1991.47㎡,高度:3.2M,用途:集合住宅",
        "地上005樓,面積:1991.47㎡,高度:3.2M,用途:集合住宅",
        "地上006樓,面積:1991.47㎡,高度:3.2M,用途:集合住宅",
        "地上007樓,面積:1940.67㎡,高度:3.2M,用途:集合住宅",
        "地上008樓,面積:1919.13㎡,高度:3.2M,用途:集合住宅",
        "地上009樓,面積:1919.13㎡,高度:3.2M,用途:集合住宅",
        "地上010樓,面積:1916.86㎡,高度:3.2M,用途:集合住宅",
        "地上011樓,面積:1900.48㎡,高度:3.2M,用途:集合住宅",
        "地上012樓,面積:1140.73㎡,高度:3.2M,用途:集合住宅",
        "地上013樓,面積:1087.46㎡,高度:3.2M,用途:集合住宅",
        "地上014樓,面積:898.95㎡,高度:3.2M,用途:集合住宅",
        "突出物001樓,面積:263.76㎡,用途:樓梯間",
        "突出物002樓,面積:263.86㎡,高度:3M,用途:機械間",
        "突出物003樓,面積:237.1㎡,高度:3M,用途:水箱"
    ],
    "雜項工作物": [
        "1.圍牆長度237.68米、高度1.2米",
        "2.游泳池239.33平方公尺",
        "3.擋土牆長度612.7米、高度3-5米"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:61,面積:2572.313㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:123,面積:㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地上,輛數:134,面積:265.32㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "適用「山坡地保育利用條例」地區",
        "經本府畸零地調處委員會7601(88)次全體委員大會決議准申請地單獨建築",
        "第B.C棟二層挑空部份不得違建，挑空面積71.02平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "「本建築物係依88年12月29日修正前之建築技術規則建築構造編耐震設計規範與解說設計建造」。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "本案已提水污染排放許可申請，應完成下列事項：",
        "(1)取得建築物使用執照後，十天內將使照影本副知本府環保局。",
        "(2)一個月內申請廢(污)水處理設施試車計劃(制式)。",
        "(3)備妥廢(污)水處理設施動力部份之專用獨立電錶，並在放流口設置告示牌(請參閱下水道系統放流口告示牌範例)及放流口設置累計型流量計。",
        "(4)住戶遷入達百分之五十時檢具廢(污)水處理設施功能測試合格報告書向本府環保局申請廢(污)水排放許可審查，屆時未完成排放許可申領程序，將查處建設機構，本府環保局將依據申報資料進行水污染排放許可證之審查及核發作業。",
        "(5)興建戶數達500 戶以上者六個月內申請設置廢水處理專責人員。",
        "(6)污水下水道系統第一次變更管理單位時，原建設機構應檢具1.污水處理設施移交清冊2.成立管理委員會時主管機關核備證明文件等負責向本府環保局辦理變更登記。",
        "(7)污水下水道計畫書及圖日後內容有變更時，應報本府環保局備查。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "其他事項:",
        "1.結構外審經台北市結構工程工業技師公會於90年6月26日北結師根(七)字第九二七四號函外核准併案核備。",
        "2.本案已依核准圖說註明安全觀測系統之位置,而傾斜管共有5處.傾斜計15處.岩錨荷重計6處.伸縮儀3組,並以傾斜計方式及MB_6T儀器監測.實測時聚預警系統之方式等,並於建築產權移交時列入交代(如附表)。使用執照核發後,每年防汛期5月底前,記錄送建管處使管科備查。",
        "3.A棟11層高度35.40米,B.C棟各11層高度35.40米,D棟14層高度45.00米,E棟14層高度45.00米。"
    ],
    "變更概要": {}
}