{
    "號碼": "092建字第0268號",
    "發照日期": "0921001",
    "全設計人": [
        "沈聰仁(沈聰仁建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造",
    "使用分區": "工2",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區延平北路六段"
    ],
    "全地段地號": [
        "臺北市士林區永平段四小段0848-0000號",
        "臺北市士林區永平段四小段0849-0000號",
        "臺北市士林區永平段四小段0850-0000號",
        "臺北市士林區永平段四小段0853-0000號"
    ],
    "建物面積": {
        "建築面積": "682.04",
        "其他基地面積": "1661"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "18721186",
    "全起造人": [
        "亞太生活加油站股份有限公司負責人：鄭凱仁"
    ],
    "全監造人": [
        "沈聰仁"
    ],
    "建築概要": [
        "地上001樓,面積:612.29㎡,高度:6.5M,用途:公用事業設施〈加油站〉〈加油站高度6.5米、營業室高度3.25米〉",
        "地上001樓夾層,面積:70.17㎡,高度:3.1M,用途:加油站附屬設施〈辦公室〉",
        "地上002樓,面積:289.59㎡,高度:4M,用途:加油站附屬設施〈辦公室〉",
        "突出物001樓,面積:70.17㎡,高度:3.1M,用途:樓梯間、機房",
        "突出物002樓,面積:37.37㎡,高度:3.7M,用途:水箱"
    ],
    "全雜項工作物": [
        "地下油槽 高度4.25M 面積153.68㎡",
        "圍牆 長度123.09M 高度1.8M",
        "洗車設備 高度3M 面積69.75㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《91》年《10》月《18》日。",
        "實設空地《978.96》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《源鼎》土木結構技師事務所，技師：《鍾振耀》土木工程技師。",
        "地質調查專業技師：稻江土木技師事務所，技師《雷源嘉》土木技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物於興建時如規劃設置有中央系統空氣調節工程者，應於申報開工前或中央系統空氣調節工程施工前，檢具由承辦建築師交由依法登記開業之專業工程技師簽證之相關設備圖說備查；惟開工後如涉及建築法第三十九條規定變更事項，仍應依規定辦理變更設計。",
        "昇降機《1》部。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送養工處、開口設計圖說送交工處審查核可。",
        "放樣勘驗前應完成消防設備審核。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "經本府畸零地調處委員會第9203《209》次全體委員大會決議准申請地單獨建築。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "排水系統、電器設備、消防設備及隔音設施等應依有關規定設置。",
        "地下儲油槽防漏、測漏設施另設置防止污染地下水體設施及監測設備，開工前送請環保局審查。",
        "有關加油站申設事宜，請起造人依加油站設置管理規則規定及本府91.8.26府建二字第09103861500號函辦理。",
        "本案經本府90.12.21府工建字第091017341100號函核准加油站用地許可。",
        "本案經本府91.8.21府工建字第09119137000號函說明申請加油站用地許可案。",
        "(1)有關涉及社區參與乙節，尚符本府九十年五月三十一日府都二字第9004116100號函「台北市土地使用分區管制規則附條件允許使用之核准基準表」工二區核准條件第十二點之規定，有關申請加油站用地許可乙節，本府原則同意。",
        "(2)另社區參與公聽會中爭議之安全措施事項，經本府建設局召集相關單位研商結果，納入前項用地許可附加三項條件負擔如下：",
        "   1.油槽所在位置要做鑽探，鑽探深度應達開挖深度1.5米以上，作土壤物理性質、透水性試驗。此案之開發案應依據地質鑽探資料，由建築師及結構技師、大地技師或應用地質技師等專業技師加強基礎結構安全之設計並簽證負責，施工中亦應檢視土壤實際狀況及承載力，如設計引用資料不符時，應辦理建築物變更設計。",
        "   2.日後如有影響環保情節重大，經環保主管機關通知期限改善未改正完成，並轉請目的事業機關課以歇業處分時，必要時視情節得撤銷本加油站用地許可及後續憑核發之籌發建造許可、建造執照、使用執照及加油站經營許可執照。",
        "   3.上述切結承諾日後申請人若將經營主體移轉予第三人時，申請人亦將要求承受人附相同內容之切結書予台北市政府並列入產權交代。",
        "本案經本府91.8.26府建二字第09103861500號函核准加油站籌建許可。",
        "(1)加油站施工時，地下油槽四周及其與鋼筋混凝土覆蓋間空隙應以乾沙填具，填具前、後及填具時，應照相留底，以備營運設備檢查時，提供檢查人員存查。",
        "(2)有關地下儲油槽儲存之汽油、柴油為中央主管機關公告指定之物質及應設置之防止污染地下水體設施暨監測設備，請依行政院環境保護署86.8.8.(86)環署水字第41628號公告事項及行政院環境保護署88年4月12日(88)環署水字第0022126號函送之「新設加油站防止污染地下水體設施暨監測設備審查規範及監測紀錄表填寫說明」辦理。",
        "(3)加油站欲附設洗車設施原則同意，惟加油站附設洗車廠為「水污染防治法」所管制之事業，依該法相關公告廢水產生量每日五十立方公尺以上者，於設立或變更前應先檢具水污染防治措施計畫，經本府環保主管機關審查核准，始准予設立或變更；請確實依照建築、消防、環境保護等有關法令之規定辦理。"
    ],
    "變更概要": {}
}