{
    "號碼": "088使字第0142號",
    "發照日期": "0880427",
    "原建照": "085建字第0299號",
    "設計人": "(許戎聰)",
    "監造人": "許戎聰(許戎聰)",
    "承造人": "熊羿生(頂天營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "2",
        "戶數": "203"
    },
    "建物面積": {
        "騎樓基地面積": "110.11",
        "其他基地面積": "1481.89",
        "建築面積": "833.74",
        "法定空地面積": "704.02",
        "地上避難面積": "0",
        "地下避難面積": "1343.93"
    },
    "簷高": null,
    "建物高度": "49.95",
    "工程造價": "125189340",
    "竣工日期": "0920126",
    "開工日期": "0860503",
    "全建築地點": [
        "臺北市中山區中山北路二段59巷21號10樓之1",
        "臺北市中山區中山北路二段59巷21號10樓之10",
        "臺北市中山區中山北路二段59巷21號10樓之11",
        "臺北市中山區中山北路二段59巷21號10樓之12",
        "臺北市中山區中山北路二段59巷21號10樓之13",
        "臺北市中山區中山北路二段59巷21號10樓之14",
        "臺北市中山區中山北路二段59巷21號10樓之2",
        "臺北市中山區中山北路二段59巷21號10樓之3",
        "臺北市中山區中山北路二段59巷21號10樓之4",
        "臺北市中山區中山北路二段59巷21號10樓之5",
        "臺北市中山區中山北路二段59巷21號10樓之6",
        "臺北市中山區中山北路二段59巷21號10樓之7",
        "臺北市中山區中山北路二段59巷21號10樓之8",
        "臺北市中山區中山北路二段59巷21號10樓之9",
        "臺北市中山區中山北路二段59巷21號10樓",
        "臺北市中山區中山北路二段59巷21號11樓之1",
        "臺北市中山區中山北路二段59巷21號11樓之10",
        "臺北市中山區中山北路二段59巷21號11樓之11",
        "臺北市中山區中山北路二段59巷21號11樓之12",
        "臺北市中山區中山北路二段59巷21號11樓之13",
        "臺北市中山區中山北路二段59巷21號11樓之14",
        "臺北市中山區中山北路二段59巷21號11樓之2",
        "臺北市中山區中山北路二段59巷21號11樓之3",
        "臺北市中山區中山北路二段59巷21號11樓之4",
        "臺北市中山區中山北路二段59巷21號11樓之5",
        "臺北市中山區中山北路二段59巷21號11樓之6",
        "臺北市中山區中山北路二段59巷21號11樓之7",
        "臺北市中山區中山北路二段59巷21號11樓之8",
        "臺北市中山區中山北路二段59巷21號11樓之9",
        "臺北市中山區中山北路二段59巷21號11樓",
        "臺北市中山區中山北路二段59巷21號12樓之1",
        "臺北市中山區中山北路二段59巷21號12樓之2",
        "臺北市中山區中山北路二段59巷21號12樓之3",
        "臺北市中山區中山北路二段59巷21號12樓之4",
        "臺北市中山區中山北路二段59巷21號12樓之5",
        "臺北市中山區中山北路二段59巷21號12樓之6",
        "臺北市中山區中山北路二段59巷21號12樓之7",
        "臺北市中山區中山北路二段59巷21號12樓之8",
        "臺北市中山區中山北路二段59巷21號12樓",
        "臺北市中山區中山北路二段59巷21號13樓之1",
        "臺北市中山區中山北路二段59巷21號13樓之10",
        "臺北市中山區中山北路二段59巷21號13樓之11",
        "臺北市中山區中山北路二段59巷21號13樓之12",
        "臺北市中山區中山北路二段59巷21號13樓之2",
        "臺北市中山區中山北路二段59巷21號13樓之3",
        "臺北市中山區中山北路二段59巷21號13樓之4",
        "臺北市中山區中山北路二段59巷21號13樓之5",
        "臺北市中山區中山北路二段59巷21號13樓之6",
        "臺北市中山區中山北路二段59巷21號13樓之7",
        "臺北市中山區中山北路二段59巷21號13樓之8",
        "臺北市中山區中山北路二段59巷21號13樓之9",
        "臺北市中山區中山北路二段59巷21號13樓",
        "臺北市中山區中山北路二段59巷21號2樓之1",
        "臺北市中山區中山北路二段59巷21號2樓之2",
        "臺北市中山區中山北路二段59巷21號2樓之3",
        "臺北市中山區中山北路二段59巷21號2樓之4",
        "臺北市中山區中山北路二段59巷21號2樓",
        "臺北市中山區中山北路二段59巷21號3樓之1",
        "臺北市中山區中山北路二段59巷21號3樓之10",
        "臺北市中山區中山北路二段59巷21號3樓之11",
        "臺北市中山區中山北路二段59巷21號3樓之12",
        "臺北市中山區中山北路二段59巷21號3樓之13",
        "臺北市中山區中山北路二段59巷21號3樓之14",
        "臺北市中山區中山北路二段59巷21號3樓之15",
        "臺北市中山區中山北路二段59巷21號3樓之16",
        "臺北市中山區中山北路二段59巷21號3樓之17",
        "臺北市中山區中山北路二段59巷21號3樓之18",
        "臺北市中山區中山北路二段59巷21號3樓之19",
        "臺北市中山區中山北路二段59巷21號3樓之2",
        "臺北市中山區中山北路二段59巷21號3樓之20",
        "臺北市中山區中山北路二段59巷21號3樓之3",
        "臺北市中山區中山北路二段59巷21號3樓之4",
        "臺北市中山區中山北路二段59巷21號3樓之5",
        "臺北市中山區中山北路二段59巷21號3樓之6",
        "臺北市中山區中山北路二段59巷21號3樓之7",
        "臺北市中山區中山北路二段59巷21號3樓之8",
        "臺北市中山區中山北路二段59巷21號3樓之9",
        "臺北市中山區中山北路二段59巷21號3樓",
        "臺北市中山區中山北路二段59巷21號4樓之1",
        "臺北市中山區中山北路二段59巷21號4樓之10",
        "臺北市中山區中山北路二段59巷21號4樓之11",
        "臺北市中山區中山北路二段59巷21號4樓之12",
        "臺北市中山區中山北路二段59巷21號4樓之13",
        "臺北市中山區中山北路二段59巷21號4樓之14",
        "臺北市中山區中山北路二段59巷21號4樓之15",
        "臺北市中山區中山北路二段59巷21號4樓之16",
        "臺北市中山區中山北路二段59巷21號4樓之2",
        "臺北市中山區中山北路二段59巷21號4樓之3",
        "臺北市中山區中山北路二段59巷21號4樓之4",
        "臺北市中山區中山北路二段59巷21號4樓之5",
        "臺北市中山區中山北路二段59巷21號4樓之6",
        "臺北市中山區中山北路二段59巷21號4樓之7",
        "臺北市中山區中山北路二段59巷21號4樓之8",
        "臺北市中山區中山北路二段59巷21號4樓之9",
        "臺北市中山區中山北路二段59巷21號4樓",
        "臺北市中山區中山北路二段59巷21號5樓之1",
        "臺北市中山區中山北路二段59巷21號5樓之10",
        "臺北市中山區中山北路二段59巷21號5樓之11",
        "臺北市中山區中山北路二段59巷21號5樓之12",
        "臺北市中山區中山北路二段59巷21號5樓之13",
        "臺北市中山區中山北路二段59巷21號5樓之14",
        "臺北市中山區中山北路二段59巷21號5樓之15",
        "臺北市中山區中山北路二段59巷21號5樓之16",
        "臺北市中山區中山北路二段59巷21號5樓之17",
        "臺北市中山區中山北路二段59巷21號5樓之18",
        "臺北市中山區中山北路二段59巷21號5樓之2",
        "臺北市中山區中山北路二段59巷21號5樓之3",
        "臺北市中山區中山北路二段59巷21號5樓之4",
        "臺北市中山區中山北路二段59巷21號5樓之5",
        "臺北市中山區中山北路二段59巷21號5樓之6",
        "臺北市中山區中山北路二段59巷21號5樓之7",
        "臺北市中山區中山北路二段59巷21號5樓之8",
        "臺北市中山區中山北路二段59巷21號5樓之9",
        "臺北市中山區中山北路二段59巷21號5樓",
        "臺北市中山區中山北路二段59巷21號6樓之1",
        "臺北市中山區中山北路二段59巷21號6樓之10",
        "臺北市中山區中山北路二段59巷21號6樓之11",
        "臺北市中山區中山北路二段59巷21號6樓之12",
        "臺北市中山區中山北路二段59巷21號6樓之13",
        "臺北市中山區中山北路二段59巷21號6樓之14",
        "臺北市中山區中山北路二段59巷21號6樓之15",
        "臺北市中山區中山北路二段59巷21號6樓之16",
        "臺北市中山區中山北路二段59巷21號6樓之17",
        "臺北市中山區中山北路二段59巷21號6樓之18",
        "臺北市中山區中山北路二段59巷21號6樓之2",
        "臺北市中山區中山北路二段59巷21號6樓之3",
        "臺北市中山區中山北路二段59巷21號6樓之4",
        "臺北市中山區中山北路二段59巷21號6樓之5",
        "臺北市中山區中山北路二段59巷21號6樓之6",
        "臺北市中山區中山北路二段59巷21號6樓之7",
        "臺北市中山區中山北路二段59巷21號6樓之8",
        "臺北市中山區中山北路二段59巷21號6樓之9",
        "臺北市中山區中山北路二段59巷21號6樓",
        "臺北市中山區中山北路二段59巷21號7樓之1",
        "臺北市中山區中山北路二段59巷21號7樓之10",
        "臺北市中山區中山北路二段59巷21號7樓之11",
        "臺北市中山區中山北路二段59巷21號7樓之12",
        "臺北市中山區中山北路二段59巷21號7樓之13",
        "臺北市中山區中山北路二段59巷21號7樓之14",
        "臺北市中山區中山北路二段59巷21號7樓之15",
        "臺北市中山區中山北路二段59巷21號7樓之16",
        "臺北市中山區中山北路二段59巷21號7樓之2",
        "臺北市中山區中山北路二段59巷21號7樓之3",
        "臺北市中山區中山北路二段59巷21號7樓之4",
        "臺北市中山區中山北路二段59巷21號7樓之5",
        "臺北市中山區中山北路二段59巷21號7樓之6",
        "臺北市中山區中山北路二段59巷21號7樓之7",
        "臺北市中山區中山北路二段59巷21號7樓之8",
        "臺北市中山區中山北路二段59巷21號7樓之9",
        "臺北市中山區中山北路二段59巷21號7樓",
        "臺北市中山區中山北路二段59巷21號8樓之1",
        "臺北市中山區中山北路二段59巷21號8樓之10",
        "臺北市中山區中山北路二段59巷21號8樓之11",
        "臺北市中山區中山北路二段59巷21號8樓之12",
        "臺北市中山區中山北路二段59巷21號8樓之13",
        "臺北市中山區中山北路二段59巷21號8樓之14",
        "臺北市中山區中山北路二段59巷21號8樓之15",
        "臺北市中山區中山北路二段59巷21號8樓之16",
        "臺北市中山區中山北路二段59巷21號8樓之2",
        "臺北市中山區中山北路二段59巷21號8樓之3",
        "臺北市中山區中山北路二段59巷21號8樓之4",
        "臺北市中山區中山北路二段59巷21號8樓之5",
        "臺北市中山區中山北路二段59巷21號8樓之6",
        "臺北市中山區中山北路二段59巷21號8樓之7",
        "臺北市中山區中山北路二段59巷21號8樓之8",
        "臺北市中山區中山北路二段59巷21號8樓之9",
        "臺北市中山區中山北路二段59巷21號8樓",
        "臺北市中山區中山北路二段59巷21號9樓之1",
        "臺北市中山區中山北路二段59巷21號9樓之10",
        "臺北市中山區中山北路二段59巷21號9樓之11",
        "臺北市中山區中山北路二段59巷21號9樓之12",
        "臺北市中山區中山北路二段59巷21號9樓之13",
        "臺北市中山區中山北路二段59巷21號9樓之2",
        "臺北市中山區中山北路二段59巷21號9樓之3",
        "臺北市中山區中山北路二段59巷21號9樓之4",
        "臺北市中山區中山北路二段59巷21號9樓之5",
        "臺北市中山區中山北路二段59巷21號9樓之6",
        "臺北市中山區中山北路二段59巷21號9樓之7",
        "臺北市中山區中山北路二段59巷21號9樓之8",
        "臺北市中山區中山北路二段59巷21號9樓之9",
        "臺北市中山區中山北路二段59巷21號9樓",
        "臺北市中山區中山北路二段59巷21號樓之12",
        "臺北市中山區中山北路二段59巷23號",
        "臺北市中山區中山北路二段59巷25-1號",
        "臺北市中山區中山北路二段59巷25-2號",
        "臺北市中山區中山北路二段59巷25-3號",
        "臺北市中山區中山北路二段59巷25-5號",
        "臺北市中山區中山北路二段59巷25-6號",
        "臺北市中山區中山北路二段59巷25-7號",
        "臺北市中山區中山北路二段59巷25號",
        "臺北市中山區中山北路二段59巷27號",
        "臺北市中山區中山北路二段59巷29號",
        "臺北市中山區中山北路二段59巷31號",
        "臺北市中山區中山北路二段59巷33號",
        "臺北市中山區中山北路二段59巷35號",
        "臺北市中山區中山北路二段59巷37號",
        "臺北市中山區中山北路二段59巷39號",
        "臺北市中山區林森北路59巷20-1號",
        "臺北市中山區林森北路59巷20-2號",
        "臺北市中山區林森北路59巷20號",
        "臺北市中山區林森北路59巷22號",
        "臺北市中山區林森北路59巷24號",
        "臺北市中山區林森北路59巷26號"
    ],
    "全地段地號": [
        "臺北市中山區中山段三小段0454-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1343.93㎡,高度:4.3M,用途:停車場",
        "地下002樓,面積:1343.93㎡,高度:4.3M,用途:防空避難室兼停車空間",
        "地上001樓,面積:661.46㎡,高度:4.5M,用途:一般零售業(甲乙組)",
        "地上001樓,面積:33.92㎡,高度:4.5M,用途:區民文康中心(公益設施)",
        "地上001樓,面積:30.66㎡,高度:4.5M,用途:甬道",
        "地上001樓,面積:40.63㎡,高度:4.5M,用途:社區遊憩室",
        "地上002樓,面積:250.15㎡,高度:3.6M,用途:一般事務所",
        "地上002樓,面積:597.01㎡,高度:3.6M,用途:區民文康中心(公益設施)",
        "地上003樓,面積:847.52㎡,高度:4.2M,用途:一般事務所",
        "地上004樓,面積:685.69㎡,高度:4.2M,用途:一般事務所",
        "地上005樓,面積:685.69㎡,高度:4.2M,用途:一般事務所",
        "地上006樓,面積:685.69㎡,高度:4.2M,用途:一般事務所",
        "地上007樓,面積:651.95㎡,高度:4.2M,用途:一般事務所",
        "地上008樓,面積:651.95㎡,高度:4.2M,用途:一般事務所",
        "地上009樓,面積:582.73㎡,高度:4.2M,用途:一般事務所",
        "地上010樓,面積:582.73㎡,高度:4.2M,用途:一般事務所",
        "地上011樓,面積:582.73㎡,高度:4.2M,用途:一般事務所",
        "地上012樓,面積:525.05㎡,高度:4.2M,用途:一般事務所",
        "地上013樓,面積:525.05㎡,高度:5.85M,用途:一般事務所",
        "地上014樓,面積:233.22㎡,高度:2.85M,用途:一般事務所",
        "突出物001樓,面積:110.72㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:105.17㎡,高度:3M,用途:機械室",
        "突出物003樓,面積:105.17㎡,高度:2.8M,用途:水箱"
    ],
    "雜項工作物": [
        "  圍牆:長度56.31米,高度1.80米"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:57,面積:546.75㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "昇降設備需取得使用許可證後方可使用",
        "用戶排水設備之管理維護由水道用戶自行負責",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入",
        "建築物樓層中任意加設夾層者均係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除並負擔拆除費用",
        "拾肆層挑空部份切結不得違建，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交待，使用執照核發後列管巡查",
        "起造人已切結基地內留設甬道，供北側鄰地通行，而北側鄰地申請廢巷時本基地無條件同意其所請",
        "本案採複層式設計，由起造人切結負責，不得任意設置夾層並於銷售房屋及產權移轉列入交待",
        "本案污水排放許可事宜，應依本府環保局88.4.2北市環二字第8821111100號函說明事項規定辦理"
    ],
    "變更概要": {}
}