{
    "號碼": "088使字第0212號",
    "發照日期": "0880603",
    "原建照": "085建字第0396號",
    "設計人": "(林碩彥)",
    "監造人": "林碩彥(林碩彥)",
    "承造人": "陳和男(宏揚營造工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "醫療及衛生用地、住3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "3",
        "戶數": "176"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "7843.65",
        "建築面積": "3183.75",
        "法定空地面積": "4659.9",
        "地上避難面積": "0",
        "地下避難面積": "3180.73"
    },
    "簷高": null,
    "建物高度": "49.1",
    "工程造價": "316236030",
    "竣工日期": "0920602",
    "開工日期": "0860225",
    "全建築地點": [
        "臺北市內湖區成功路五段420巷26號1樓",
        "臺北市內湖區成功路五段420巷28號1樓",
        "臺北市內湖區成功路五段420巷28號10樓之1",
        "臺北市內湖區成功路五段420巷28號10樓之10",
        "臺北市內湖區成功路五段420巷28號10樓之11",
        "臺北市內湖區成功路五段420巷28號10樓之12",
        "臺北市內湖區成功路五段420巷28號10樓之13",
        "臺北市內湖區成功路五段420巷28號10樓之2",
        "臺北市內湖區成功路五段420巷28號10樓之3",
        "臺北市內湖區成功路五段420巷28號10樓之4",
        "臺北市內湖區成功路五段420巷28號10樓之5",
        "臺北市內湖區成功路五段420巷28號10樓之6",
        "臺北市內湖區成功路五段420巷28號10樓之7",
        "臺北市內湖區成功路五段420巷28號10樓之8",
        "臺北市內湖區成功路五段420巷28號10樓之9",
        "臺北市內湖區成功路五段420巷28號10樓",
        "臺北市內湖區成功路五段420巷28號11樓之1",
        "臺北市內湖區成功路五段420巷28號11樓之10",
        "臺北市內湖區成功路五段420巷28號11樓之11",
        "臺北市內湖區成功路五段420巷28號11樓之12",
        "臺北市內湖區成功路五段420巷28號11樓之13",
        "臺北市內湖區成功路五段420巷28號11樓之2",
        "臺北市內湖區成功路五段420巷28號11樓之3",
        "臺北市內湖區成功路五段420巷28號11樓之4",
        "臺北市內湖區成功路五段420巷28號11樓之5",
        "臺北市內湖區成功路五段420巷28號11樓之6",
        "臺北市內湖區成功路五段420巷28號11樓之7",
        "臺北市內湖區成功路五段420巷28號11樓之8",
        "臺北市內湖區成功路五段420巷28號11樓之9",
        "臺北市內湖區成功路五段420巷28號11樓",
        "臺北市內湖區成功路五段420巷28號12樓之1",
        "臺北市內湖區成功路五段420巷28號12樓之10",
        "臺北市內湖區成功路五段420巷28號12樓之11",
        "臺北市內湖區成功路五段420巷28號12樓之12",
        "臺北市內湖區成功路五段420巷28號12樓之13",
        "臺北市內湖區成功路五段420巷28號12樓之2",
        "臺北市內湖區成功路五段420巷28號12樓之3",
        "臺北市內湖區成功路五段420巷28號12樓之4",
        "臺北市內湖區成功路五段420巷28號12樓之5",
        "臺北市內湖區成功路五段420巷28號12樓之6",
        "臺北市內湖區成功路五段420巷28號12樓之7",
        "臺北市內湖區成功路五段420巷28號12樓之8",
        "臺北市內湖區成功路五段420巷28號12樓之9",
        "臺北市內湖區成功路五段420巷28號12樓",
        "臺北市內湖區成功路五段420巷28號13樓之1",
        "臺北市內湖區成功路五段420巷28號13樓之2",
        "臺北市內湖區成功路五段420巷28號13樓之3",
        "臺北市內湖區成功路五段420巷28號13樓",
        "臺北市內湖區成功路五段420巷28號14樓之1",
        "臺北市內湖區成功路五段420巷28號14樓",
        "臺北市內湖區成功路五段420巷28號2樓之1",
        "臺北市內湖區成功路五段420巷28號2樓",
        "臺北市內湖區成功路五段420巷28號3樓之1",
        "臺北市內湖區成功路五段420巷28號3樓之10",
        "臺北市內湖區成功路五段420巷28號3樓之11",
        "臺北市內湖區成功路五段420巷28號3樓之12",
        "臺北市內湖區成功路五段420巷28號3樓之13",
        "臺北市內湖區成功路五段420巷28號3樓之14",
        "臺北市內湖區成功路五段420巷28號3樓之15",
        "臺北市內湖區成功路五段420巷28號3樓之16",
        "臺北市內湖區成功路五段420巷28號3樓之17",
        "臺北市內湖區成功路五段420巷28號3樓之2",
        "臺北市內湖區成功路五段420巷28號3樓之3",
        "臺北市內湖區成功路五段420巷28號3樓之4",
        "臺北市內湖區成功路五段420巷28號3樓之5",
        "臺北市內湖區成功路五段420巷28號3樓之6",
        "臺北市內湖區成功路五段420巷28號3樓之7",
        "臺北市內湖區成功路五段420巷28號3樓之8",
        "臺北市內湖區成功路五段420巷28號3樓之9",
        "臺北市內湖區成功路五段420巷28號3樓",
        "臺北市內湖區成功路五段420巷28號4樓之1",
        "臺北市內湖區成功路五段420巷28號4樓之10",
        "臺北市內湖區成功路五段420巷28號4樓之11",
        "臺北市內湖區成功路五段420巷28號4樓之12",
        "臺北市內湖區成功路五段420巷28號4樓之13",
        "臺北市內湖區成功路五段420巷28號4樓之14",
        "臺北市內湖區成功路五段420巷28號4樓之15",
        "臺北市內湖區成功路五段420巷28號4樓之16",
        "臺北市內湖區成功路五段420巷28號4樓之17",
        "臺北市內湖區成功路五段420巷28號4樓之2",
        "臺北市內湖區成功路五段420巷28號4樓之3",
        "臺北市內湖區成功路五段420巷28號4樓之4",
        "臺北市內湖區成功路五段420巷28號4樓之5",
        "臺北市內湖區成功路五段420巷28號4樓之6",
        "臺北市內湖區成功路五段420巷28號4樓之7",
        "臺北市內湖區成功路五段420巷28號4樓之8",
        "臺北市內湖區成功路五段420巷28號4樓之9",
        "臺北市內湖區成功路五段420巷28號4樓",
        "臺北市內湖區成功路五段420巷28號5樓之1",
        "臺北市內湖區成功路五段420巷28號5樓之10",
        "臺北市內湖區成功路五段420巷28號5樓之11",
        "臺北市內湖區成功路五段420巷28號5樓之12",
        "臺北市內湖區成功路五段420巷28號5樓之13",
        "臺北市內湖區成功路五段420巷28號5樓之14",
        "臺北市內湖區成功路五段420巷28號5樓之15",
        "臺北市內湖區成功路五段420巷28號5樓之16",
        "臺北市內湖區成功路五段420巷28號5樓之17",
        "臺北市內湖區成功路五段420巷28號5樓之2",
        "臺北市內湖區成功路五段420巷28號5樓之3",
        "臺北市內湖區成功路五段420巷28號5樓之4",
        "臺北市內湖區成功路五段420巷28號5樓之5",
        "臺北市內湖區成功路五段420巷28號5樓之6",
        "臺北市內湖區成功路五段420巷28號5樓之7",
        "臺北市內湖區成功路五段420巷28號5樓之8",
        "臺北市內湖區成功路五段420巷28號5樓之9",
        "臺北市內湖區成功路五段420巷28號5樓",
        "臺北市內湖區成功路五段420巷28號6樓之1",
        "臺北市內湖區成功路五段420巷28號6樓之10",
        "臺北市內湖區成功路五段420巷28號6樓之11",
        "臺北市內湖區成功路五段420巷28號6樓之12",
        "臺北市內湖區成功路五段420巷28號6樓之13",
        "臺北市內湖區成功路五段420巷28號6樓之14",
        "臺北市內湖區成功路五段420巷28號6樓之15",
        "臺北市內湖區成功路五段420巷28號6樓之16",
        "臺北市內湖區成功路五段420巷28號6樓之17",
        "臺北市內湖區成功路五段420巷28號6樓之2",
        "臺北市內湖區成功路五段420巷28號6樓之3",
        "臺北市內湖區成功路五段420巷28號6樓之4",
        "臺北市內湖區成功路五段420巷28號6樓之5",
        "臺北市內湖區成功路五段420巷28號6樓之6",
        "臺北市內湖區成功路五段420巷28號6樓之7",
        "臺北市內湖區成功路五段420巷28號6樓之8",
        "臺北市內湖區成功路五段420巷28號6樓之9",
        "臺北市內湖區成功路五段420巷28號6樓",
        "臺北市內湖區成功路五段420巷28號7樓之1",
        "臺北市內湖區成功路五段420巷28號7樓之10",
        "臺北市內湖區成功路五段420巷28號7樓之11",
        "臺北市內湖區成功路五段420巷28號7樓之12",
        "臺北市內湖區成功路五段420巷28號7樓之13",
        "臺北市內湖區成功路五段420巷28號7樓之14",
        "臺北市內湖區成功路五段420巷28號7樓之15",
        "臺北市內湖區成功路五段420巷28號7樓之16",
        "臺北市內湖區成功路五段420巷28號7樓之2",
        "臺北市內湖區成功路五段420巷28號7樓之3",
        "臺北市內湖區成功路五段420巷28號7樓之4",
        "臺北市內湖區成功路五段420巷28號7樓之5",
        "臺北市內湖區成功路五段420巷28號7樓之6",
        "臺北市內湖區成功路五段420巷28號7樓之7",
        "臺北市內湖區成功路五段420巷28號7樓之8",
        "臺北市內湖區成功路五段420巷28號7樓之9",
        "臺北市內湖區成功路五段420巷28號7樓",
        "臺北市內湖區成功路五段420巷28號8樓之1",
        "臺北市內湖區成功路五段420巷28號8樓之10",
        "臺北市內湖區成功路五段420巷28號8樓之11",
        "臺北市內湖區成功路五段420巷28號8樓之12",
        "臺北市內湖區成功路五段420巷28號8樓之13",
        "臺北市內湖區成功路五段420巷28號8樓之14",
        "臺北市內湖區成功路五段420巷28號8樓之15",
        "臺北市內湖區成功路五段420巷28號8樓之16",
        "臺北市內湖區成功路五段420巷28號8樓之2",
        "臺北市內湖區成功路五段420巷28號8樓之3",
        "臺北市內湖區成功路五段420巷28號8樓之4",
        "臺北市內湖區成功路五段420巷28號8樓之5",
        "臺北市內湖區成功路五段420巷28號8樓之6",
        "臺北市內湖區成功路五段420巷28號8樓之7",
        "臺北市內湖區成功路五段420巷28號8樓之8",
        "臺北市內湖區成功路五段420巷28號8樓之9",
        "臺北市內湖區成功路五段420巷28號8樓",
        "臺北市內湖區成功路五段420巷28號9樓之1",
        "臺北市內湖區成功路五段420巷28號9樓之10",
        "臺北市內湖區成功路五段420巷28號9樓之11",
        "臺北市內湖區成功路五段420巷28號9樓之12",
        "臺北市內湖區成功路五段420巷28號9樓之13",
        "臺北市內湖區成功路五段420巷28號9樓之14",
        "臺北市內湖區成功路五段420巷28號9樓之15",
        "臺北市內湖區成功路五段420巷28號9樓之16",
        "臺北市內湖區成功路五段420巷28號9樓之2",
        "臺北市內湖區成功路五段420巷28號9樓之3",
        "臺北市內湖區成功路五段420巷28號9樓之4",
        "臺北市內湖區成功路五段420巷28號9樓之5",
        "臺北市內湖區成功路五段420巷28號9樓之6",
        "臺北市內湖區成功路五段420巷28號9樓之7",
        "臺北市內湖區成功路五段420巷28號9樓之8",
        "臺北市內湖區成功路五段420巷28號9樓之9",
        "臺北市內湖區成功路五段420巷28號9樓",
        "臺北市內湖區成功路五段420巷30號1樓"
    ],
    "全地段地號": [
        "臺北市內湖區東湖段八小段0002-0000號",
        "臺北市內湖區東湖段八小段0003-0001號"
    ],
    "建築概要": [
        "地下001樓,面積:216.24㎡,高度:4M,用途:庫房",
        "地下001樓,面積:28㎡,高度:4M,用途:營養室",
        "地下001樓,面積:524㎡,高度:4M,用途:廚房",
        "地下001樓,面積:46.82㎡,高度:4M,用途:特別飲食",
        "地下001樓,面積:44.67㎡,高度:4M,用途:辦公室",
        "地下001樓,面積:2569.77㎡,高度:4M,用途:防空避難室兼停車空間",
        "地下002樓,面積:100.1㎡,高度:3.8M,用途:變電室",
        "地下002樓,面積:53.33㎡,高度:3.8M,用途:辦公室",
        "地下002樓,面積:26.49㎡,高度:3.8M,用途:水療中心",
        "地下002樓,面積:239.24㎡,高度:3.8M,用途:病歷表庫房",
        "地下002樓,面積:3412.85㎡,高度:3.8M,用途:防空避難室兼停車空間",
        "地下003樓,面積:4015.14㎡,高度:4.2M,用途:停車場",
        "地上001樓,面積:523.91㎡,高度:4.5M,用途:門廳",
        "地上001樓,面積:451.26㎡,高度:4.5M,用途:水療復健區",
        "地上001樓,面積:63.04㎡,高度:4.5M,用途:廚房",
        "地上001樓,面積:379.91㎡,高度:4.5M,用途:餐廳",
        "地上001樓,面積:1526.28㎡,高度:4.5M,用途:急診室",
        "地上001樓,面積:150.1㎡,高度:4.5M,用途:便利商店",
        "地上002樓,面積:1498.92㎡,高度:4.2M,用途:門診室",
        "地上002樓,面積:61.46㎡,高度:4.2M,用途:廚房",
        "地上002樓,面積:320.05㎡,高度:4.2M,用途:餐廳",
        "地上002樓,面積:447.57㎡,高度:4.2M,用途:診療及辦公區",
        "地上003樓,面積:1633.52㎡,高度:5.8M,用途:手術房",
        "地上003樓,面積:1071.22㎡,高度:5.8M,用途:寄宿舍",
        "地上004樓,面積:1036.28㎡,高度:4M,用途:加護病房",
        "地上004樓,面積:1071.21㎡,高度:4M,用途:寄宿舍",
        "地上005樓,面積:1326.31㎡,高度:4.2M,用途:病房",
        "地上005樓,面積:1061.35㎡,高度:4.2M,用途:寄宿舍",
        "地上006樓,面積:1191.63㎡,高度:3.7M,用途:病房",
        "地上006樓,面積:1060.31㎡,高度:3.7M,用途:寄宿舍",
        "地上007樓,面積:1191.63㎡,高度:3.7M,用途:病房",
        "地上007樓,面積:1060.31㎡,高度:3.7M,用途:寄宿舍",
        "地上008樓,面積:1191.63㎡,高度:3.7M,用途:病房",
        "地上008樓,面積:1060.31㎡,高度:3.7M,用途:寄宿舍",
        "地上009樓,面積:1191.63㎡,高度:3.7M,用途:病房",
        "地上009樓,面積:1060.31㎡,高度:3.7M,用途:寄宿舍",
        "地上010樓,面積:1191.63㎡,高度:3.8M,用途:病房",
        "地上010樓,面積:1060.31㎡,高度:3.8M,用途:寄宿舍",
        "地上011樓,面積:989.09㎡,高度:3.8M,用途:病房",
        "地上011樓,面積:1138.53㎡,高度:3.8M,用途:寄宿舍",
        "地上012樓,面積:1131.01㎡,高度:3.7M,用途:寄宿舍",
        "地上012樓,面積:754.56㎡,高度:3.7M,用途:病房",
        "地上013樓,面積:815.39㎡,高度:3.6M,用途:寄宿舍",
        "地上014樓,面積:682.95㎡,高度:3.6M,用途:寄宿舍",
        "突出物001樓,面積:397.94㎡,高度:3M,用途:梯間",
        "突出物002樓,面積:394.7㎡,高度:3M,用途:機房",
        "突出物003樓,面積:384.4㎡,高度:3M,用途:水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:97,面積:1388.62㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:1,面積:15㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "地上一、三層挑空部份切結不得違建，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後巡查列管",
        "衛生局核准設立醫院，醫院經衛署醫字第85047579號核准，另有關財團法人康寧醫院為籌措興建醫院經費擬對於醫院本體外之附屬工程與康寧生活事業股份有限公司合作為建物之共同起造人乙案(土地產權仍為財團法人康寧醫院所有)俟開業三年依據醫院營運情形逐層分期分托購回",
        "寄宿舍為醫院附屬工程",
        "本案經都市設計審議通過，發展局84.11.17北市都三字第8416102號備案",
        "申請游泳池面積156.25平方公尺經北市水供字第8721009800號函核准在案"
    ],
    "變更概要": {}
}