{
    "號碼": "088使字第0429號",
    "發照日期": "0881102",
    "原建照": "086建字第0124號",
    "設計人": "(戚雅各)",
    "監造人": "戚雅各(戚雅各)",
    "承造人": "吳健強(樺成營造工程有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "5",
        "戶數": "175"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4409.42",
        "建築面積": "2420.33",
        "法定空地面積": "1989.09",
        "地上避難面積": "0",
        "地下避難面積": "3522.37"
    },
    "簷高": "48.18",
    "建物高度": "48.3",
    "工程造價": "367336850",
    "竣工日期": "0921101",
    "開工日期": "0861227",
    "全建築地點": [
        "臺北市內湖區民權東路六段180巷6號10樓之1",
        "臺北市內湖區民權東路六段180巷6號10樓之10",
        "臺北市內湖區民權東路六段180巷6號10樓之11",
        "臺北市內湖區民權東路六段180巷6號10樓之12",
        "臺北市內湖區民權東路六段180巷6號10樓之13",
        "臺北市內湖區民權東路六段180巷6號10樓之14",
        "臺北市內湖區民權東路六段180巷6號10樓之15",
        "臺北市內湖區民權東路六段180巷6號10樓之16",
        "臺北市內湖區民權東路六段180巷6號10樓之17",
        "臺北市內湖區民權東路六段180巷6號10樓之18",
        "臺北市內湖區民權東路六段180巷6號10樓之19",
        "臺北市內湖區民權東路六段180巷6號10樓之2",
        "臺北市內湖區民權東路六段180巷6號10樓之20",
        "臺北市內湖區民權東路六段180巷6號10樓之21",
        "臺北市內湖區民權東路六段180巷6號10樓之22",
        "臺北市內湖區民權東路六段180巷6號10樓之23",
        "臺北市內湖區民權東路六段180巷6號10樓之24",
        "臺北市內湖區民權東路六段180巷6號10樓之25",
        "臺北市內湖區民權東路六段180巷6號10樓之26",
        "臺北市內湖區民權東路六段180巷6號10樓之27",
        "臺北市內湖區民權東路六段180巷6號10樓之28",
        "臺北市內湖區民權東路六段180巷6號10樓之29",
        "臺北市內湖區民權東路六段180巷6號10樓之3",
        "臺北市內湖區民權東路六段180巷6號10樓之30",
        "臺北市內湖區民權東路六段180巷6號10樓之4",
        "臺北市內湖區民權東路六段180巷6號10樓之5",
        "臺北市內湖區民權東路六段180巷6號10樓之6",
        "臺北市內湖區民權東路六段180巷6號10樓之7",
        "臺北市內湖區民權東路六段180巷6號10樓之8",
        "臺北市內湖區民權東路六段180巷6號10樓之9",
        "臺北市內湖區民權東路六段180巷6號10樓",
        "臺北市內湖區民權東路六段180巷6號11樓之1",
        "臺北市內湖區民權東路六段180巷6號11樓之10",
        "臺北市內湖區民權東路六段180巷6號11樓之11",
        "臺北市內湖區民權東路六段180巷6號11樓之12",
        "臺北市內湖區民權東路六段180巷6號11樓之13",
        "臺北市內湖區民權東路六段180巷6號11樓之14",
        "臺北市內湖區民權東路六段180巷6號11樓之15",
        "臺北市內湖區民權東路六段180巷6號11樓之16",
        "臺北市內湖區民權東路六段180巷6號11樓之17",
        "臺北市內湖區民權東路六段180巷6號11樓之18",
        "臺北市內湖區民權東路六段180巷6號11樓之19",
        "臺北市內湖區民權東路六段180巷6號11樓之2",
        "臺北市內湖區民權東路六段180巷6號11樓之20",
        "臺北市內湖區民權東路六段180巷6號11樓之21",
        "臺北市內湖區民權東路六段180巷6號11樓之22",
        "臺北市內湖區民權東路六段180巷6號11樓之23",
        "臺北市內湖區民權東路六段180巷6號11樓之24",
        "臺北市內湖區民權東路六段180巷6號11樓之25",
        "臺北市內湖區民權東路六段180巷6號11樓之26",
        "臺北市內湖區民權東路六段180巷6號11樓之27",
        "臺北市內湖區民權東路六段180巷6號11樓之28",
        "臺北市內湖區民權東路六段180巷6號11樓之29",
        "臺北市內湖區民權東路六段180巷6號11樓之3",
        "臺北市內湖區民權東路六段180巷6號11樓之4",
        "臺北市內湖區民權東路六段180巷6號11樓之5",
        "臺北市內湖區民權東路六段180巷6號11樓之6",
        "臺北市內湖區民權東路六段180巷6號11樓之7",
        "臺北市內湖區民權東路六段180巷6號11樓之8",
        "臺北市內湖區民權東路六段180巷6號11樓之9",
        "臺北市內湖區民權東路六段180巷6號11樓",
        "臺北市內湖區民權東路六段180巷6號12樓之1",
        "臺北市內湖區民權東路六段180巷6號12樓",
        "臺北市內湖區民權東路六段180巷6號2樓之1",
        "臺北市內湖區民權東路六段180巷6號2樓之2",
        "臺北市內湖區民權東路六段180巷6號2樓",
        "臺北市內湖區民權東路六段180巷6號3樓之1",
        "臺北市內湖區民權東路六段180巷6號3樓",
        "臺北市內湖區民權東路六段180巷6號4樓之1",
        "臺北市內湖區民權東路六段180巷6號4樓",
        "臺北市內湖區民權東路六段180巷6號5樓之1",
        "臺北市內湖區民權東路六段180巷6號5樓之10",
        "臺北市內湖區民權東路六段180巷6號5樓之11",
        "臺北市內湖區民權東路六段180巷6號5樓之12",
        "臺北市內湖區民權東路六段180巷6號5樓之13",
        "臺北市內湖區民權東路六段180巷6號5樓之14",
        "臺北市內湖區民權東路六段180巷6號5樓之15",
        "臺北市內湖區民權東路六段180巷6號5樓之16",
        "臺北市內湖區民權東路六段180巷6號5樓之17",
        "臺北市內湖區民權東路六段180巷6號5樓之18",
        "臺北市內湖區民權東路六段180巷6號5樓之19",
        "臺北市內湖區民權東路六段180巷6號5樓之2",
        "臺北市內湖區民權東路六段180巷6號5樓之20",
        "臺北市內湖區民權東路六段180巷6號5樓之3",
        "臺北市內湖區民權東路六段180巷6號5樓之4",
        "臺北市內湖區民權東路六段180巷6號5樓之5",
        "臺北市內湖區民權東路六段180巷6號5樓之6",
        "臺北市內湖區民權東路六段180巷6號5樓之7",
        "臺北市內湖區民權東路六段180巷6號5樓之8",
        "臺北市內湖區民權東路六段180巷6號5樓之9",
        "臺北市內湖區民權東路六段180巷6號5樓",
        "臺北市內湖區民權東路六段180巷6號6樓之1",
        "臺北市內湖區民權東路六段180巷6號6樓之10",
        "臺北市內湖區民權東路六段180巷6號6樓之11",
        "臺北市內湖區民權東路六段180巷6號6樓之12",
        "臺北市內湖區民權東路六段180巷6號6樓之13",
        "臺北市內湖區民權東路六段180巷6號6樓之14",
        "臺北市內湖區民權東路六段180巷6號6樓之15",
        "臺北市內湖區民權東路六段180巷6號6樓之16",
        "臺北市內湖區民權東路六段180巷6號6樓之17",
        "臺北市內湖區民權東路六段180巷6號6樓之18",
        "臺北市內湖區民權東路六段180巷6號6樓之19",
        "臺北市內湖區民權東路六段180巷6號6樓之2",
        "臺北市內湖區民權東路六段180巷6號6樓之20",
        "臺北市內湖區民權東路六段180巷6號6樓之3",
        "臺北市內湖區民權東路六段180巷6號6樓之4",
        "臺北市內湖區民權東路六段180巷6號6樓之5",
        "臺北市內湖區民權東路六段180巷6號6樓之6",
        "臺北市內湖區民權東路六段180巷6號6樓之7",
        "臺北市內湖區民權東路六段180巷6號6樓之8",
        "臺北市內湖區民權東路六段180巷6號6樓之9",
        "臺北市內湖區民權東路六段180巷6號6樓",
        "臺北市內湖區民權東路六段180巷6號7樓",
        "臺北市內湖區民權東路六段180巷6號8樓之1",
        "臺北市內湖區民權東路六段180巷6號8樓之10",
        "臺北市內湖區民權東路六段180巷6號8樓之11",
        "臺北市內湖區民權東路六段180巷6號8樓之12",
        "臺北市內湖區民權東路六段180巷6號8樓之13",
        "臺北市內湖區民權東路六段180巷6號8樓之14",
        "臺北市內湖區民權東路六段180巷6號8樓之15",
        "臺北市內湖區民權東路六段180巷6號8樓之16",
        "臺北市內湖區民權東路六段180巷6號8樓之17",
        "臺北市內湖區民權東路六段180巷6號8樓之18",
        "臺北市內湖區民權東路六段180巷6號8樓之19",
        "臺北市內湖區民權東路六段180巷6號8樓之2",
        "臺北市內湖區民權東路六段180巷6號8樓之20",
        "臺北市內湖區民權東路六段180巷6號8樓之21",
        "臺北市內湖區民權東路六段180巷6號8樓之22",
        "臺北市內湖區民權東路六段180巷6號8樓之23",
        "臺北市內湖區民權東路六段180巷6號8樓之24",
        "臺北市內湖區民權東路六段180巷6號8樓之25",
        "臺北市內湖區民權東路六段180巷6號8樓之3",
        "臺北市內湖區民權東路六段180巷6號8樓之4",
        "臺北市內湖區民權東路六段180巷6號8樓之5",
        "臺北市內湖區民權東路六段180巷6號8樓之6",
        "臺北市內湖區民權東路六段180巷6號8樓之7",
        "臺北市內湖區民權東路六段180巷6號8樓之8",
        "臺北市內湖區民權東路六段180巷6號8樓之9",
        "臺北市內湖區民權東路六段180巷6號8樓",
        "臺北市內湖區民權東路六段180巷6號9樓之1",
        "臺北市內湖區民權東路六段180巷6號9樓之10",
        "臺北市內湖區民權東路六段180巷6號9樓之11",
        "臺北市內湖區民權東路六段180巷6號9樓之12",
        "臺北市內湖區民權東路六段180巷6號9樓之13",
        "臺北市內湖區民權東路六段180巷6號9樓之14",
        "臺北市內湖區民權東路六段180巷6號9樓之15",
        "臺北市內湖區民權東路六段180巷6號9樓之16",
        "臺北市內湖區民權東路六段180巷6號9樓之17",
        "臺北市內湖區民權東路六段180巷6號9樓之18",
        "臺北市內湖區民權東路六段180巷6號9樓之19",
        "臺北市內湖區民權東路六段180巷6號9樓之2",
        "臺北市內湖區民權東路六段180巷6號9樓之20",
        "臺北市內湖區民權東路六段180巷6號9樓之21",
        "臺北市內湖區民權東路六段180巷6號9樓之22",
        "臺北市內湖區民權東路六段180巷6號9樓之23",
        "臺北市內湖區民權東路六段180巷6號9樓之24",
        "臺北市內湖區民權東路六段180巷6號9樓之25",
        "臺北市內湖區民權東路六段180巷6號9樓之26",
        "臺北市內湖區民權東路六段180巷6號9樓之27",
        "臺北市內湖區民權東路六段180巷6號9樓之28",
        "臺北市內湖區民權東路六段180巷6號9樓之29",
        "臺北市內湖區民權東路六段180巷6號9樓之3",
        "臺北市內湖區民權東路六段180巷6號9樓之30",
        "臺北市內湖區民權東路六段180巷6號9樓之4",
        "臺北市內湖區民權東路六段180巷6號9樓之5",
        "臺北市內湖區民權東路六段180巷6號9樓之6",
        "臺北市內湖區民權東路六段180巷6號9樓之7",
        "臺北市內湖區民權東路六段180巷6號9樓之8",
        "臺北市內湖區民權東路六段180巷6號9樓之9",
        "臺北市內湖區民權東路六段180巷6號9樓",
        "臺北市內湖區民權東路六段180巷6號b1樓",
        "臺北市內湖區民權東路六段180巷6號b2樓之1",
        "臺北市內湖區民權東路六段180巷6號b2樓",
        "臺北市內湖區民權東路六段180巷6號",
        "臺北市內湖區民權東路六段180巷8號"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段四小段0419-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:3375.7㎡,高度:4.2M,用途:機車停車場、百貨公司業、餐飲業(酒店)、娛樂健身服務業(兒童樂園)",
        "地下002樓,面積:3522.37㎡,高度:3.7M,用途:餐飲業(餐廳)(酒店)、超級市場",
        "地下003樓,面積:3522.37㎡,高度:3.5M,用途:停車空間",
        "地下004樓,面積:3522.37㎡,高度:3.25M,用途:停車空間",
        "地下005樓,面積:3522.37㎡,高度:3.25M,用途:防空避難室兼停車空間",
        "地上001樓,面積:2138.71㎡,高度:4.5M,用途:百貨公司業、餐飲業(咖啡館)",
        "地上002樓,面積:2189.54㎡,高度:3.7M,用途:百貨公司業、餐飲業(餐廳)",
        "地上003樓,面積:2332.93㎡,高度:3.7M,用途:百貨公司業、餐飲業(餐廳)",
        "地上004樓,面積:2332.93㎡,高度:3.7M,用途:百貨公司業、餐飲業(餐廳)、日常服務業(美容,理髮)、娛樂服務業(兒童樂園)",
        "地上005樓,面積:2139.93㎡,高度:4.5M,用途:一般零售業乙組",
        "地上006樓,面積:2138.43㎡,高度:4.5M,用途:一般零售業乙組",
        "地上007樓,面積:2188.45㎡,高度:4.5M,用途:一般零售業乙組",
        "地上008樓,面積:2092.67㎡,高度:3M,用途:一般事務所、餐飲業",
        "地上009樓,面積:1827.37㎡,高度:2.9M,用途:一般事務所",
        "地上010樓,面積:1827.37㎡,高度:2.9M,用途:一般事務所",
        "地上011樓,面積:1817.55㎡,高度:2.9M,用途:一般事務所",
        "地上012樓,面積:2103.75㎡,高度:5.5M,用途:娛樂服務業(夜總會)、餐飲業(酒店)",
        "突出物001樓,面積:286.34㎡,高度:3.4M,用途:機房、水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:188,面積:㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:44,面積:㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "昇降設備需取得使用許可證後方可使用",
        "用戶排水設備之管理維護由水道用戶自行負責",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入",
        "建築物樓層中任意加設夾層者均係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除並負擔拆除費用",
        "依台北市土地使用分區管制規則第11章綜合設計放寬規定辦理",
        "地下壹層、地上玖、拾、拾壹層挑空部份切結不得違建，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交待，使用執照核發後列管巡查",
        "娛樂服務業部份須設置適當之消音設備，並應符合噪音管制法及施行細則有關規定"
    ],
    "變更概要": {}
}