{
    "號碼": "094使字第0225號",
    "發照日期": "0940803",
    "原建照": "092建字第0209號",
    "設計人": "(梁正芳建築師事務所)",
    "監造人": "(梁正芳建築師事務所)",
    "承造人": "鄭志隆(齊裕營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商四特(原屬商三)",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "4",
        "戶數": "202"
    },
    "建物面積": {
        "騎樓基地面積": "129.22",
        "其他基地面積": "1390.78",
        "建築面積": "985.12",
        "法定空地面積": "531.14",
        "地下避難面積": "1275.09"
    },
    "簷高": null,
    "建物高度": "49.99",
    "工程造價": "143637524",
    "竣工日期": "0940715",
    "開工日期": "0921118",
    "全建築地點": [
        "臺北市中山區中山北路二段93巷8號10樓之1",
        "臺北市中山區中山北路二段93巷8號10樓之10",
        "臺北市中山區中山北路二段93巷8號10樓之11",
        "臺北市中山區中山北路二段93巷8號10樓之12",
        "臺北市中山區中山北路二段93巷8號10樓之13",
        "臺北市中山區中山北路二段93巷8號10樓之2",
        "臺北市中山區中山北路二段93巷8號10樓之3",
        "臺北市中山區中山北路二段93巷8號10樓之4",
        "臺北市中山區中山北路二段93巷8號10樓之5",
        "臺北市中山區中山北路二段93巷8號10樓之6",
        "臺北市中山區中山北路二段93巷8號10樓之7",
        "臺北市中山區中山北路二段93巷8號10樓之8",
        "臺北市中山區中山北路二段93巷8號10樓之9",
        "臺北市中山區中山北路二段93巷8號10樓",
        "臺北市中山區中山北路二段93巷8號11樓之1",
        "臺北市中山區中山北路二段93巷8號11樓之10",
        "臺北市中山區中山北路二段93巷8號11樓之11",
        "臺北市中山區中山北路二段93巷8號11樓之12",
        "臺北市中山區中山北路二段93巷8號11樓之13",
        "臺北市中山區中山北路二段93巷8號11樓之14",
        "臺北市中山區中山北路二段93巷8號11樓之2",
        "臺北市中山區中山北路二段93巷8號11樓之3",
        "臺北市中山區中山北路二段93巷8號11樓之4",
        "臺北市中山區中山北路二段93巷8號11樓之5",
        "臺北市中山區中山北路二段93巷8號11樓之6",
        "臺北市中山區中山北路二段93巷8號11樓之7",
        "臺北市中山區中山北路二段93巷8號11樓之8",
        "臺北市中山區中山北路二段93巷8號11樓之9",
        "臺北市中山區中山北路二段93巷8號11樓",
        "臺北市中山區中山北路二段93巷8號12樓之1",
        "臺北市中山區中山北路二段93巷8號12樓之10",
        "臺北市中山區中山北路二段93巷8號12樓之11",
        "臺北市中山區中山北路二段93巷8號12樓之12",
        "臺北市中山區中山北路二段93巷8號12樓之2",
        "臺北市中山區中山北路二段93巷8號12樓之3",
        "臺北市中山區中山北路二段93巷8號12樓之4",
        "臺北市中山區中山北路二段93巷8號12樓之5",
        "臺北市中山區中山北路二段93巷8號12樓之6",
        "臺北市中山區中山北路二段93巷8號12樓之7",
        "臺北市中山區中山北路二段93巷8號12樓之8",
        "臺北市中山區中山北路二段93巷8號12樓之9",
        "臺北市中山區中山北路二段93巷8號12樓",
        "臺北市中山區中山北路二段93巷8號2樓之1",
        "臺北市中山區中山北路二段93巷8號2樓之10",
        "臺北市中山區中山北路二段93巷8號2樓之11",
        "臺北市中山區中山北路二段93巷8號2樓之12",
        "臺北市中山區中山北路二段93巷8號2樓之13",
        "臺北市中山區中山北路二段93巷8號2樓之14",
        "臺北市中山區中山北路二段93巷8號2樓之15",
        "臺北市中山區中山北路二段93巷8號2樓之16",
        "臺北市中山區中山北路二段93巷8號2樓之17",
        "臺北市中山區中山北路二段93巷8號2樓之18",
        "臺北市中山區中山北路二段93巷8號2樓之19",
        "臺北市中山區中山北路二段93巷8號2樓之2",
        "臺北市中山區中山北路二段93巷8號2樓之3",
        "臺北市中山區中山北路二段93巷8號2樓之4",
        "臺北市中山區中山北路二段93巷8號2樓之5",
        "臺北市中山區中山北路二段93巷8號2樓之6",
        "臺北市中山區中山北路二段93巷8號2樓之7",
        "臺北市中山區中山北路二段93巷8號2樓之8",
        "臺北市中山區中山北路二段93巷8號2樓之9",
        "臺北市中山區中山北路二段93巷8號2樓",
        "臺北市中山區中山北路二段93巷8號3樓之1",
        "臺北市中山區中山北路二段93巷8號3樓之10",
        "臺北市中山區中山北路二段93巷8號3樓之11",
        "臺北市中山區中山北路二段93巷8號3樓之12",
        "臺北市中山區中山北路二段93巷8號3樓之13",
        "臺北市中山區中山北路二段93巷8號3樓之14",
        "臺北市中山區中山北路二段93巷8號3樓之15",
        "臺北市中山區中山北路二段93巷8號3樓之16",
        "臺北市中山區中山北路二段93巷8號3樓之17",
        "臺北市中山區中山北路二段93巷8號3樓之18",
        "臺北市中山區中山北路二段93巷8號3樓之19",
        "臺北市中山區中山北路二段93巷8號3樓之2",
        "臺北市中山區中山北路二段93巷8號3樓之3",
        "臺北市中山區中山北路二段93巷8號3樓之4",
        "臺北市中山區中山北路二段93巷8號3樓之5",
        "臺北市中山區中山北路二段93巷8號3樓之6",
        "臺北市中山區中山北路二段93巷8號3樓之7",
        "臺北市中山區中山北路二段93巷8號3樓之8",
        "臺北市中山區中山北路二段93巷8號3樓之9",
        "臺北市中山區中山北路二段93巷8號3樓",
        "臺北市中山區中山北路二段93巷8號4樓之1",
        "臺北市中山區中山北路二段93巷8號4樓之10",
        "臺北市中山區中山北路二段93巷8號4樓之11",
        "臺北市中山區中山北路二段93巷8號4樓之12",
        "臺北市中山區中山北路二段93巷8號4樓之13",
        "臺北市中山區中山北路二段93巷8號4樓之14",
        "臺北市中山區中山北路二段93巷8號4樓之15",
        "臺北市中山區中山北路二段93巷8號4樓之16",
        "臺北市中山區中山北路二段93巷8號4樓之17",
        "臺北市中山區中山北路二段93巷8號4樓之18",
        "臺北市中山區中山北路二段93巷8號4樓之19",
        "臺北市中山區中山北路二段93巷8號4樓之2",
        "臺北市中山區中山北路二段93巷8號4樓之20",
        "臺北市中山區中山北路二段93巷8號4樓之3",
        "臺北市中山區中山北路二段93巷8號4樓之5",
        "臺北市中山區中山北路二段93巷8號4樓之6",
        "臺北市中山區中山北路二段93巷8號4樓之7",
        "臺北市中山區中山北路二段93巷8號4樓之8",
        "臺北市中山區中山北路二段93巷8號4樓之9",
        "臺北市中山區中山北路二段93巷8號4樓",
        "臺北市中山區中山北路二段93巷8號5樓之1",
        "臺北市中山區中山北路二段93巷8號5樓之10",
        "臺北市中山區中山北路二段93巷8號5樓之11",
        "臺北市中山區中山北路二段93巷8號5樓之12",
        "臺北市中山區中山北路二段93巷8號5樓之13",
        "臺北市中山區中山北路二段93巷8號5樓之14",
        "臺北市中山區中山北路二段93巷8號5樓之15",
        "臺北市中山區中山北路二段93巷8號5樓之16",
        "臺北市中山區中山北路二段93巷8號5樓之17",
        "臺北市中山區中山北路二段93巷8號5樓之18",
        "臺北市中山區中山北路二段93巷8號5樓之19",
        "臺北市中山區中山北路二段93巷8號5樓之2",
        "臺北市中山區中山北路二段93巷8號5樓之3",
        "臺北市中山區中山北路二段93巷8號5樓之4",
        "臺北市中山區中山北路二段93巷8號5樓之5",
        "臺北市中山區中山北路二段93巷8號5樓之6",
        "臺北市中山區中山北路二段93巷8號5樓之7",
        "臺北市中山區中山北路二段93巷8號5樓之8",
        "臺北市中山區中山北路二段93巷8號5樓之9",
        "臺北市中山區中山北路二段93巷8號5樓",
        "臺北市中山區中山北路二段93巷8號6樓之1",
        "臺北市中山區中山北路二段93巷8號6樓之10",
        "臺北市中山區中山北路二段93巷8號6樓之11",
        "臺北市中山區中山北路二段93巷8號6樓之12",
        "臺北市中山區中山北路二段93巷8號6樓之13",
        "臺北市中山區中山北路二段93巷8號6樓之14",
        "臺北市中山區中山北路二段93巷8號6樓之15",
        "臺北市中山區中山北路二段93巷8號6樓之16",
        "臺北市中山區中山北路二段93巷8號6樓之17",
        "臺北市中山區中山北路二段93巷8號6樓之18",
        "臺北市中山區中山北路二段93巷8號6樓之19",
        "臺北市中山區中山北路二段93巷8號6樓之2",
        "臺北市中山區中山北路二段93巷8號6樓之3",
        "臺北市中山區中山北路二段93巷8號6樓之4",
        "臺北市中山區中山北路二段93巷8號6樓之5",
        "臺北市中山區中山北路二段93巷8號6樓之6",
        "臺北市中山區中山北路二段93巷8號6樓之7",
        "臺北市中山區中山北路二段93巷8號6樓之8",
        "臺北市中山區中山北路二段93巷8號6樓之9",
        "臺北市中山區中山北路二段93巷8號6樓",
        "臺北市中山區中山北路二段93巷8號7樓之1",
        "臺北市中山區中山北路二段93巷8號7樓之10",
        "臺北市中山區中山北路二段93巷8號7樓之11",
        "臺北市中山區中山北路二段93巷8號7樓之12",
        "臺北市中山區中山北路二段93巷8號7樓之13",
        "臺北市中山區中山北路二段93巷8號7樓之14",
        "臺北市中山區中山北路二段93巷8號7樓之15",
        "臺北市中山區中山北路二段93巷8號7樓之16",
        "臺北市中山區中山北路二段93巷8號7樓之17",
        "臺北市中山區中山北路二段93巷8號7樓之18",
        "臺北市中山區中山北路二段93巷8號7樓之19",
        "臺北市中山區中山北路二段93巷8號7樓之2",
        "臺北市中山區中山北路二段93巷8號7樓之3",
        "臺北市中山區中山北路二段93巷8號7樓之4",
        "臺北市中山區中山北路二段93巷8號7樓之5",
        "臺北市中山區中山北路二段93巷8號7樓之6",
        "臺北市中山區中山北路二段93巷8號7樓之7",
        "臺北市中山區中山北路二段93巷8號7樓之8",
        "臺北市中山區中山北路二段93巷8號7樓之9",
        "臺北市中山區中山北路二段93巷8號7樓",
        "臺北市中山區中山北路二段93巷8號8樓之1",
        "臺北市中山區中山北路二段93巷8號8樓之10",
        "臺北市中山區中山北路二段93巷8號8樓之11",
        "臺北市中山區中山北路二段93巷8號8樓之12",
        "臺北市中山區中山北路二段93巷8號8樓之13",
        "臺北市中山區中山北路二段93巷8號8樓之14",
        "臺北市中山區中山北路二段93巷8號8樓之15",
        "臺北市中山區中山北路二段93巷8號8樓之16",
        "臺北市中山區中山北路二段93巷8號8樓之17",
        "臺北市中山區中山北路二段93巷8號8樓之18",
        "臺北市中山區中山北路二段93巷8號8樓之19",
        "臺北市中山區中山北路二段93巷8號8樓之2",
        "臺北市中山區中山北路二段93巷8號8樓之3",
        "臺北市中山區中山北路二段93巷8號8樓之4",
        "臺北市中山區中山北路二段93巷8號8樓之5",
        "臺北市中山區中山北路二段93巷8號8樓之6",
        "臺北市中山區中山北路二段93巷8號8樓之7",
        "臺北市中山區中山北路二段93巷8號8樓之8",
        "臺北市中山區中山北路二段93巷8號8樓之9",
        "臺北市中山區中山北路二段93巷8號8樓",
        "臺北市中山區中山北路二段93巷8號9樓之1",
        "臺北市中山區中山北路二段93巷8號9樓之10",
        "臺北市中山區中山北路二段93巷8號9樓之11",
        "臺北市中山區中山北路二段93巷8號9樓之12",
        "臺北市中山區中山北路二段93巷8號9樓之13",
        "臺北市中山區中山北路二段93巷8號9樓之14",
        "臺北市中山區中山北路二段93巷8號9樓之15",
        "臺北市中山區中山北路二段93巷8號9樓之16",
        "臺北市中山區中山北路二段93巷8號9樓之17",
        "臺北市中山區中山北路二段93巷8號9樓之18",
        "臺北市中山區中山北路二段93巷8號9樓之19",
        "臺北市中山區中山北路二段93巷8號9樓之2",
        "臺北市中山區中山北路二段93巷8號9樓之3",
        "臺北市中山區中山北路二段93巷8號9樓之4",
        "臺北市中山區中山北路二段93巷8號9樓之5",
        "臺北市中山區中山北路二段93巷8號9樓之6",
        "臺北市中山區中山北路二段93巷8號9樓之7",
        "臺北市中山區中山北路二段93巷8號9樓之8",
        "臺北市中山區中山北路二段93巷8號9樓之9",
        "臺北市中山區中山北路二段93巷8號9樓"
    ],
    "全地段地號": [
        "臺北市中山區中山段三小段0143-0000號"
    ],
    "建築概要": [
        "地下000樓,面積:1279.35㎡,高度:3.6M,用途:停車空間",
        "地下002樓,面積:1275.09㎡,高度:3M,用途:停車空間",
        "地下003樓,面積:1275.09㎡,高度:3M,用途:停車空間",
        "地下004樓,面積:1275.09㎡,高度:4.2M,用途:防空避難室兼停車空間",
        "地上001樓,面積:978.24㎡,高度:3.79M,用途:門廳.梯間298.34平方公尺,門廊6.72平方公尺機房6.96平方公尺,機車停車空間.車道574.79平方公尺游泳池91.43平方公尺",
        "地上002樓,面積:797.65㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上003樓,面積:798.65㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上004樓,面積:797.29㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上005樓,面積:797.29㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上006樓,面積:797.29㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上007樓,面積:797.29㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上008樓,面積:797.29㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上009樓,面積:762.85㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上010樓,面積:569.33㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上011樓,面積:552.1㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上012樓,面積:503.5㎡,高度:4.05M,用途:一般事務所(G2)",
        "突出物001樓,面積:123㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:92.84㎡,高度:3M,用途:機械房,水箱"
    ],
    "雜項工作物": [
        "圍牆 長度80.68M 高度2M",
        "游泳池乙座 面積124.68㎡"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:8,面積:111.75㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:45,面積:236.52㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:80,面積:1121.63㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:23,面積:45.54㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地上,輛數:114,面積:225.72㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地上,輛數:14,面積:33.66㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室外,地上,輛數:2,面積:30㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "基地內現有巷應維持原狀不得擅自廢止改道及妨礙他人對該巷公共地役權之行使。",
        "增設公用停車位《80》部，切結供公眾使用並於產權移轉及房屋銷售時列入交代。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "公庫已代收公寓大廈管理基金計新臺幣《1,768,188》元，起造人並切結俟大廈管理委員會成立時本基金予以移交委員會，以供本大廈公共管理基金使用。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案未包含室內裝修，日後室內裝修仍應依建築法及建築物室內裝修管理辦法相關規定辦理。營業場所需領得營利事業登記及依室內裝修管理辦法辦理後始得營業。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "自94年1月1日以後核發使用執照之建築物一律不得於『陽台上加設窗戶』及於『開口加裝防盜鐵窗突出於建築物外牆及其外緣』，並於產權移轉或房屋銷售時列入交代。",
        "本案壹樓原核定室內停車空間面積574.79平方公尺，應依核定用途使用，非經辦理用途變更，不得供做其他用途之使用，並應列入產權移交及公寓大廈管理規約。",
        "其他事項:",
        "1.本案依據84.9.27府都二字第84064377號公告商業區調整案說明書辦理,調整商業區細分為商業區使用及指定商業區為商四使用,惟本案依原使用分區商三使用,不涉及回饋。",
        "2.申請設立游泳池:台北自來水事業處核准文號92.6.27北市水供字第09230931300號。",
        "3.本案包含地上二層至地上十二層梯廳.天花板裝修(詳附表)。"
    ],
    "變更概要": {}
}