{
    "號碼": "094使字第0322號",
    "發照日期": "0941025",
    "原建照": "089建字第0110號",
    "設計人": "(王承熹建築師事務所)",
    "監造人": "(王承熹建築師事務所)",
    "承造人": "沈杏蘭(一吉營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "第三種商業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "3",
        "戶數": "157"
    },
    "建物面積": {
        "騎樓基地面積": "338.73",
        "其他基地面積": "1215.78",
        "建築面積": "899.41",
        "法定空地面積": "396.21",
        "地下避難面積": "1301.35"
    },
    "簷高": null,
    "建物高度": "43.6",
    "工程造價": "155450238",
    "竣工日期": "0940706",
    "開工日期": "0891114",
    "全建築地點": [
        "臺北市內湖區民權東路六段123巷20弄11號10樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號10樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號10樓",
        "臺北市內湖區民權東路六段123巷20弄11號11樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號11樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號11樓",
        "臺北市內湖區民權東路六段123巷20弄11號12樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號12樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號12樓",
        "臺北市內湖區民權東路六段123巷20弄11號13樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號13樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號13樓",
        "臺北市內湖區民權東路六段123巷20弄11號2樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號2樓",
        "臺北市內湖區民權東路六段123巷20弄11號3樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號3樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號3樓",
        "臺北市內湖區民權東路六段123巷20弄11號4樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號4樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號4樓",
        "臺北市內湖區民權東路六段123巷20弄11號5樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號5樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號5樓",
        "臺北市內湖區民權東路六段123巷20弄11號6樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號6樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號6樓",
        "臺北市內湖區民權東路六段123巷20弄11號7樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號7樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號7樓",
        "臺北市內湖區民權東路六段123巷20弄11號8樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號8樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號8樓",
        "臺北市內湖區民權東路六段123巷20弄11號9樓之1",
        "臺北市內湖區民權東路六段123巷20弄11號9樓之2",
        "臺北市內湖區民權東路六段123巷20弄11號9樓",
        "臺北市內湖區民權東路六段123巷20弄11號",
        "臺北市內湖區民權東路六段123巷20弄13號",
        "臺北市內湖區民權東路六段123巷20弄15號",
        "臺北市內湖區民權東路六段123巷20弄17號",
        "臺北市內湖區民權東路六段123巷20弄19號",
        "臺北市內湖區民權東路六段123巷20弄21號",
        "臺北市內湖區民權東路六段123巷20弄23號10樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號10樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號10樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號10樓",
        "臺北市內湖區民權東路六段123巷20弄23號2樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號2樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號2樓",
        "臺北市內湖區民權東路六段123巷20弄23號3樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號3樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號3樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號3樓",
        "臺北市內湖區民權東路六段123巷20弄23號4樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號4樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號4樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號4樓",
        "臺北市內湖區民權東路六段123巷20弄23號5樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號5樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號5樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號5樓",
        "臺北市內湖區民權東路六段123巷20弄23號6樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號6樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號6樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號6樓",
        "臺北市內湖區民權東路六段123巷20弄23號7樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號7樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號7樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號7樓",
        "臺北市內湖區民權東路六段123巷20弄23號8樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號8樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號8樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號8樓",
        "臺北市內湖區民權東路六段123巷20弄23號9樓之1",
        "臺北市內湖區民權東路六段123巷20弄23號9樓之2",
        "臺北市內湖區民權東路六段123巷20弄23號9樓之3",
        "臺北市內湖區民權東路六段123巷20弄23號9樓",
        "臺北市內湖區民權東路六段123巷20弄23號",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號10樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號10樓",
        "臺北市內湖區民權東路六段123巷20弄25號2樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號2樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號2樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號2樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號2樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號2樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號2樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號2樓",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號3樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號3樓",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號4樓之9",
        "臺北市內湖區民權東路六段123巷20弄25號4樓",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號5樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號5樓",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號6樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號6樓",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號7樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號7樓",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號8樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號8樓",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之1",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之2",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之3",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之4",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之5",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之6",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之7",
        "臺北市內湖區民權東路六段123巷20弄25號9樓之8",
        "臺北市內湖區民權東路六段123巷20弄25號9樓"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段四小段0322-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:528.92㎡,高度:3.1M,用途:機車停車空間,機房",
        "地下002樓,面積:1045.71㎡,高度:2.85M,用途:停車空間",
        "地下003樓,面積:1301.35㎡,高度:2.95M,用途:防空避難室兼停車空間,機房",
        "地上000樓,面積:233.83㎡,高度:4.2M,用途:騎樓(A棟:高度3.3米,4.95米,B棟:高度4.95米,C棟4.75米)",
        "地上001樓,面積:792.78㎡,高度:4.8M,用途:門廳(高度:A棟4.8米,4.2米,B棟4.2米,C棟4.2米),一般零售業甲組(G3)(高度:B棟4.8米,C棟4.75米),機車停車空間.車道及門廊(高度:4.2米),本層高度:4.2米,4.8米,4.75米",
        "地上002樓,面積:981.45㎡,高度:4.2M,用途:一般事務所(G2),人行通道面積177.6平方公尺(高度3.7米),A.B棟高度4.2米,C棟高度3.7米",
        "地上003樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上004樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上005樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上006樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上007樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上008樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上009樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上010樓,面積:841.02㎡,高度:4.2M,用途:一般事務所(G2),集合住宅(H2),高度:A.B棟4.2米,C棟3米",
        "地上011樓,面積:247.72㎡,高度:3M,用途:集合住宅(H2),C棟:高度3米",
        "地上012樓,面積:247.72㎡,高度:3M,用途:集合住宅(H2),C棟:高度3米",
        "地上013樓,面積:247.72㎡,高度:3M,用途:集合住宅(H2),C棟:高度3米",
        "突出物001樓,面積:139.5㎡,高度:3M,用途:機械室,樓梯間",
        "突出物002樓,面積:139.5㎡,高度:3M,用途:水箱,機械室"
    ],
    "雜項工作物": [
        "水溝 長度79.35M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:25,面積:364.69㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:38,面積:193.98㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:131,面積:259.38㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地下,輛數:2,面積:30㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案申請基地原內湖區石潭段四小段322,325地號，併案辦理合併為同地段322等一筆地號。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "第(A)B2F至1F,(B)B1F至2F(C)B1F至1F(D)1F至RF(E)2A7層挑空部份不得違建，挑空面積(A)27.84(B)15.10(C)3.60(D)32.45(E)9.17平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "公庫已代收公寓大廈管理基金計新臺幣《1,827,252》元，起造人並切結俟大廈管理委員會成立時本基金予以移交委員會，以供本大廈公共管理基金使用。",
        "一般零售業如作餐廳、中西藥品、音響、視聽器材及唱片、錄音帶使用，應另依相關規定辦理。",
        "「本建築物係依88年12月29日修正前之建築技術規則建築構造編耐震設計規範與解說設計建造」。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於94年8月11日由劉王賓．林忠雄委員勘檢符合規定在案。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "自94年1月1日以後核發使用執照之建築物一律不得於『陽台上加設窗戶』及於『開口加裝防盜鐵窗突出於建築物外牆及其外緣』，並於產權移轉或房屋銷售時列入交代。",
        "其他事項:",
        "1.適用都市設計審議範圍,經本府94.8.29府都三字第09413641900號函完成都市設計審議程序。",
        "2.本案包含(B3F.B2F.2F至13F梯廳天花板裝修(詳附表)。",
        "3.本案於地面層設置六十處機車停車位,及一般事務所樓層高度變更四點二公尺部分,請確依規定用途使用,不得作為住宅銷售,並應列入產權移交及公寓大廈管理規約,及應於公寓大廈規約中載明禁止於樓層高度4.2公尺間設置構造物及其他類似構造物,以符法令並避免危害公共安全。",
        "4.立面形式變更業經94.9.27北市都設字第09434138100號函核准在案。",
        "5.增設2\/3鏤空鐵捲門,業經北市94.10.18本府都設字第09434506400號函核准在案。"
    ],
    "變更概要": {}
}