{
    "號碼": "094使字第0137號",
    "發照日期": "0940531",
    "原建照": "091建字第0069號",
    "設計人": "(趙士偉建築師事務所)",
    "監造人": "(趙士偉建築師事務所)",
    "承造人": "蔡玉玲(泰誠營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商業區（原屬住三之一）、交通用地",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "5",
        "戶數": "329"
    },
    "建物面積": {
        "騎樓基地面積": "310.13",
        "其他基地面積": "2137.87",
        "建築面積": "1067.59",
        "法定空地面積": "1068.94",
        "地下避難面積": "2058.77"
    },
    "簷高": null,
    "建物高度": "48.2",
    "工程造價": "119913696",
    "竣工日期": "0940505",
    "開工日期": "0911210",
    "全建築地點": [
        "臺北市信義區忠孝東路五段353號",
        "臺北市信義區忠孝東路五段355號10樓之1",
        "臺北市信義區忠孝東路五段355號10樓之2",
        "臺北市信義區忠孝東路五段355號10樓之3",
        "臺北市信義區忠孝東路五段355號10樓之5",
        "臺北市信義區忠孝東路五段355號10樓之6",
        "臺北市信義區忠孝東路五段355號10樓之7",
        "臺北市信義區忠孝東路五段355號10樓之8",
        "臺北市信義區忠孝東路五段355號10樓之9",
        "臺北市信義區忠孝東路五段355號10樓",
        "臺北市信義區忠孝東路五段355號11樓之1",
        "臺北市信義區忠孝東路五段355號11樓之2",
        "臺北市信義區忠孝東路五段355號11樓之3",
        "臺北市信義區忠孝東路五段355號11樓之5",
        "臺北市信義區忠孝東路五段355號11樓之6",
        "臺北市信義區忠孝東路五段355號11樓之7",
        "臺北市信義區忠孝東路五段355號11樓之8",
        "臺北市信義區忠孝東路五段355號11樓之9",
        "臺北市信義區忠孝東路五段355號11樓",
        "臺北市信義區忠孝東路五段355號4樓之1",
        "臺北市信義區忠孝東路五段355號4樓之2",
        "臺北市信義區忠孝東路五段355號4樓之3",
        "臺北市信義區忠孝東路五段355號4樓之5",
        "臺北市信義區忠孝東路五段355號4樓之6",
        "臺北市信義區忠孝東路五段355號4樓之7",
        "臺北市信義區忠孝東路五段355號4樓之8",
        "臺北市信義區忠孝東路五段355號4樓之9",
        "臺北市信義區忠孝東路五段355號4樓",
        "臺北市信義區忠孝東路五段355號5樓之1",
        "臺北市信義區忠孝東路五段355號5樓之2",
        "臺北市信義區忠孝東路五段355號5樓之3",
        "臺北市信義區忠孝東路五段355號5樓之5",
        "臺北市信義區忠孝東路五段355號5樓之6",
        "臺北市信義區忠孝東路五段355號5樓之7",
        "臺北市信義區忠孝東路五段355號5樓之8",
        "臺北市信義區忠孝東路五段355號5樓之9",
        "臺北市信義區忠孝東路五段355號5樓",
        "臺北市信義區忠孝東路五段355號6樓之1",
        "臺北市信義區忠孝東路五段355號6樓之2",
        "臺北市信義區忠孝東路五段355號6樓之3",
        "臺北市信義區忠孝東路五段355號6樓之5",
        "臺北市信義區忠孝東路五段355號6樓之6",
        "臺北市信義區忠孝東路五段355號6樓之7",
        "臺北市信義區忠孝東路五段355號6樓之8",
        "臺北市信義區忠孝東路五段355號6樓之9",
        "臺北市信義區忠孝東路五段355號6樓",
        "臺北市信義區忠孝東路五段355號7樓之1",
        "臺北市信義區忠孝東路五段355號7樓之2",
        "臺北市信義區忠孝東路五段355號7樓之3",
        "臺北市信義區忠孝東路五段355號7樓之5",
        "臺北市信義區忠孝東路五段355號7樓之6",
        "臺北市信義區忠孝東路五段355號7樓之7",
        "臺北市信義區忠孝東路五段355號7樓之8",
        "臺北市信義區忠孝東路五段355號7樓之9",
        "臺北市信義區忠孝東路五段355號7樓",
        "臺北市信義區忠孝東路五段355號8樓之1",
        "臺北市信義區忠孝東路五段355號8樓之2",
        "臺北市信義區忠孝東路五段355號8樓之3",
        "臺北市信義區忠孝東路五段355號8樓之5",
        "臺北市信義區忠孝東路五段355號8樓之6",
        "臺北市信義區忠孝東路五段355號8樓之7",
        "臺北市信義區忠孝東路五段355號8樓之8",
        "臺北市信義區忠孝東路五段355號8樓之9",
        "臺北市信義區忠孝東路五段355號8樓",
        "臺北市信義區忠孝東路五段355號9樓之1",
        "臺北市信義區忠孝東路五段355號9樓之2",
        "臺北市信義區忠孝東路五段355號9樓之3",
        "臺北市信義區忠孝東路五段355號9樓之5",
        "臺北市信義區忠孝東路五段355號9樓之6",
        "臺北市信義區忠孝東路五段355號9樓之7",
        "臺北市信義區忠孝東路五段355號9樓之8",
        "臺北市信義區忠孝東路五段355號9樓之9",
        "臺北市信義區忠孝東路五段355號9樓",
        "臺北市信義區忠孝東路五段355號",
        "臺北市信義區忠孝東路五段357號",
        "臺北市信義區忠孝東路五段359號",
        "臺北市信義區忠孝東路五段361號",
        "臺北市信義區忠孝東路五段363號10樓之1",
        "臺北市信義區忠孝東路五段363號10樓之2",
        "臺北市信義區忠孝東路五段363號10樓之3",
        "臺北市信義區忠孝東路五段363號10樓之5",
        "臺北市信義區忠孝東路五段363號10樓之6",
        "臺北市信義區忠孝東路五段363號10樓之7",
        "臺北市信義區忠孝東路五段363號10樓之8",
        "臺北市信義區忠孝東路五段363號10樓之9",
        "臺北市信義區忠孝東路五段363號10樓",
        "臺北市信義區忠孝東路五段363號11樓之1",
        "臺北市信義區忠孝東路五段363號11樓之2",
        "臺北市信義區忠孝東路五段363號11樓之3",
        "臺北市信義區忠孝東路五段363號11樓之5",
        "臺北市信義區忠孝東路五段363號11樓之6",
        "臺北市信義區忠孝東路五段363號11樓之7",
        "臺北市信義區忠孝東路五段363號11樓之8",
        "臺北市信義區忠孝東路五段363號11樓之9",
        "臺北市信義區忠孝東路五段363號11樓",
        "臺北市信義區忠孝東路五段363號2樓之1",
        "臺北市信義區忠孝東路五段363號2樓之10",
        "臺北市信義區忠孝東路五段363號2樓之11",
        "臺北市信義區忠孝東路五段363號2樓之2",
        "臺北市信義區忠孝東路五段363號2樓之3",
        "臺北市信義區忠孝東路五段363號2樓之5",
        "臺北市信義區忠孝東路五段363號2樓之6",
        "臺北市信義區忠孝東路五段363號2樓之7",
        "臺北市信義區忠孝東路五段363號2樓之8",
        "臺北市信義區忠孝東路五段363號2樓之9",
        "臺北市信義區忠孝東路五段363號2樓",
        "臺北市信義區忠孝東路五段363號4樓之1",
        "臺北市信義區忠孝東路五段363號4樓之2",
        "臺北市信義區忠孝東路五段363號4樓之3",
        "臺北市信義區忠孝東路五段363號4樓之5",
        "臺北市信義區忠孝東路五段363號4樓之6",
        "臺北市信義區忠孝東路五段363號4樓之7",
        "臺北市信義區忠孝東路五段363號4樓之8",
        "臺北市信義區忠孝東路五段363號4樓之9",
        "臺北市信義區忠孝東路五段363號4樓",
        "臺北市信義區忠孝東路五段363號5樓之1",
        "臺北市信義區忠孝東路五段363號5樓之2",
        "臺北市信義區忠孝東路五段363號5樓之3",
        "臺北市信義區忠孝東路五段363號5樓之5",
        "臺北市信義區忠孝東路五段363號5樓之6",
        "臺北市信義區忠孝東路五段363號5樓之7",
        "臺北市信義區忠孝東路五段363號5樓之8",
        "臺北市信義區忠孝東路五段363號5樓之9",
        "臺北市信義區忠孝東路五段363號5樓",
        "臺北市信義區忠孝東路五段363號6樓之1",
        "臺北市信義區忠孝東路五段363號6樓之2",
        "臺北市信義區忠孝東路五段363號6樓之3",
        "臺北市信義區忠孝東路五段363號6樓之5",
        "臺北市信義區忠孝東路五段363號6樓之6",
        "臺北市信義區忠孝東路五段363號6樓之7",
        "臺北市信義區忠孝東路五段363號6樓之8",
        "臺北市信義區忠孝東路五段363號6樓之9",
        "臺北市信義區忠孝東路五段363號6樓",
        "臺北市信義區忠孝東路五段363號7樓之1",
        "臺北市信義區忠孝東路五段363號7樓之2",
        "臺北市信義區忠孝東路五段363號7樓之3",
        "臺北市信義區忠孝東路五段363號7樓之5",
        "臺北市信義區忠孝東路五段363號7樓之6",
        "臺北市信義區忠孝東路五段363號7樓之7",
        "臺北市信義區忠孝東路五段363號7樓之8",
        "臺北市信義區忠孝東路五段363號7樓之9",
        "臺北市信義區忠孝東路五段363號7樓",
        "臺北市信義區忠孝東路五段363號8樓之1",
        "臺北市信義區忠孝東路五段363號8樓之2",
        "臺北市信義區忠孝東路五段363號8樓之3",
        "臺北市信義區忠孝東路五段363號8樓之5",
        "臺北市信義區忠孝東路五段363號8樓之6",
        "臺北市信義區忠孝東路五段363號8樓之7",
        "臺北市信義區忠孝東路五段363號8樓之8",
        "臺北市信義區忠孝東路五段363號8樓之9",
        "臺北市信義區忠孝東路五段363號8樓",
        "臺北市信義區忠孝東路五段363號9樓之1",
        "臺北市信義區忠孝東路五段363號9樓之2",
        "臺北市信義區忠孝東路五段363號9樓之3",
        "臺北市信義區忠孝東路五段363號9樓之5",
        "臺北市信義區忠孝東路五段363號9樓之6",
        "臺北市信義區忠孝東路五段363號9樓之7",
        "臺北市信義區忠孝東路五段363號9樓之8",
        "臺北市信義區忠孝東路五段363號9樓之9",
        "臺北市信義區忠孝東路五段363號9樓",
        "臺北市信義區忠孝東路五段363號B1樓之1",
        "臺北市信義區忠孝東路五段363號B1樓",
        "臺北市信義區忠孝東路五段363號",
        "臺北市信義區忠孝東路五段365號2樓之1",
        "臺北市信義區忠孝東路五段365號2樓之10",
        "臺北市信義區忠孝東路五段365號2樓之11",
        "臺北市信義區忠孝東路五段365號2樓之12",
        "臺北市信義區忠孝東路五段365號2樓之13",
        "臺北市信義區忠孝東路五段365號2樓之2",
        "臺北市信義區忠孝東路五段365號2樓之3",
        "臺北市信義區忠孝東路五段365號2樓之5",
        "臺北市信義區忠孝東路五段365號2樓之6",
        "臺北市信義區忠孝東路五段365號2樓之7",
        "臺北市信義區忠孝東路五段365號2樓之8",
        "臺北市信義區忠孝東路五段365號2樓之9",
        "臺北市信義區忠孝東路五段365號2樓",
        "臺北市信義區忠孝東路五段365號",
        "臺北市信義區忠孝東路五段367號",
        "臺北市信義區忠孝東路五段369號10樓之1",
        "臺北市信義區忠孝東路五段369號10樓之2",
        "臺北市信義區忠孝東路五段369號10樓之3",
        "臺北市信義區忠孝東路五段369號10樓之5",
        "臺北市信義區忠孝東路五段369號10樓之6",
        "臺北市信義區忠孝東路五段369號10樓之7",
        "臺北市信義區忠孝東路五段369號10樓之8",
        "臺北市信義區忠孝東路五段369號10樓之9",
        "臺北市信義區忠孝東路五段369號10樓",
        "臺北市信義區忠孝東路五段369號11樓之1",
        "臺北市信義區忠孝東路五段369號11樓之2",
        "臺北市信義區忠孝東路五段369號11樓之3",
        "臺北市信義區忠孝東路五段369號11樓之5",
        "臺北市信義區忠孝東路五段369號11樓之6",
        "臺北市信義區忠孝東路五段369號11樓之7",
        "臺北市信義區忠孝東路五段369號11樓之8",
        "臺北市信義區忠孝東路五段369號11樓之9",
        "臺北市信義區忠孝東路五段369號11樓",
        "臺北市信義區忠孝東路五段369號4樓之1",
        "臺北市信義區忠孝東路五段369號4樓之2",
        "臺北市信義區忠孝東路五段369號4樓之3",
        "臺北市信義區忠孝東路五段369號4樓之5",
        "臺北市信義區忠孝東路五段369號4樓之6",
        "臺北市信義區忠孝東路五段369號4樓之7",
        "臺北市信義區忠孝東路五段369號4樓之8",
        "臺北市信義區忠孝東路五段369號4樓之9",
        "臺北市信義區忠孝東路五段369號4樓",
        "臺北市信義區忠孝東路五段369號5樓之1",
        "臺北市信義區忠孝東路五段369號5樓之2",
        "臺北市信義區忠孝東路五段369號5樓之3",
        "臺北市信義區忠孝東路五段369號5樓之5",
        "臺北市信義區忠孝東路五段369號5樓之6",
        "臺北市信義區忠孝東路五段369號5樓之7",
        "臺北市信義區忠孝東路五段369號5樓之8",
        "臺北市信義區忠孝東路五段369號5樓之9",
        "臺北市信義區忠孝東路五段369號5樓",
        "臺北市信義區忠孝東路五段369號6樓之1",
        "臺北市信義區忠孝東路五段369號6樓之2",
        "臺北市信義區忠孝東路五段369號6樓之3",
        "臺北市信義區忠孝東路五段369號6樓之5",
        "臺北市信義區忠孝東路五段369號6樓之6",
        "臺北市信義區忠孝東路五段369號6樓之7",
        "臺北市信義區忠孝東路五段369號6樓之8",
        "臺北市信義區忠孝東路五段369號6樓之9",
        "臺北市信義區忠孝東路五段369號6樓",
        "臺北市信義區忠孝東路五段369號7樓之1",
        "臺北市信義區忠孝東路五段369號7樓之2",
        "臺北市信義區忠孝東路五段369號7樓之3",
        "臺北市信義區忠孝東路五段369號7樓之5",
        "臺北市信義區忠孝東路五段369號7樓之6",
        "臺北市信義區忠孝東路五段369號7樓之7",
        "臺北市信義區忠孝東路五段369號7樓之8",
        "臺北市信義區忠孝東路五段369號7樓之9",
        "臺北市信義區忠孝東路五段369號7樓",
        "臺北市信義區忠孝東路五段369號8樓之1",
        "臺北市信義區忠孝東路五段369號8樓之2",
        "臺北市信義區忠孝東路五段369號8樓之3",
        "臺北市信義區忠孝東路五段369號8樓之5",
        "臺北市信義區忠孝東路五段369號8樓之6",
        "臺北市信義區忠孝東路五段369號8樓之7",
        "臺北市信義區忠孝東路五段369號8樓之8",
        "臺北市信義區忠孝東路五段369號8樓之9",
        "臺北市信義區忠孝東路五段369號8樓",
        "臺北市信義區忠孝東路五段369號9樓之1",
        "臺北市信義區忠孝東路五段369號9樓之2",
        "臺北市信義區忠孝東路五段369號9樓之3",
        "臺北市信義區忠孝東路五段369號9樓之5",
        "臺北市信義區忠孝東路五段369號9樓之6",
        "臺北市信義區忠孝東路五段369號9樓之7",
        "臺北市信義區忠孝東路五段369號9樓之8",
        "臺北市信義區忠孝東路五段369號9樓之9",
        "臺北市信義區忠孝東路五段369號9樓",
        "臺北市信義區忠孝東路五段369號",
        "臺北市信義區忠孝東路五段371號",
        "臺北市信義區忠孝東路五段373號",
        "臺北市信義區忠孝東路五段375號10樓之1",
        "臺北市信義區忠孝東路五段375號10樓之2",
        "臺北市信義區忠孝東路五段375號10樓之3",
        "臺北市信義區忠孝東路五段375號10樓之5",
        "臺北市信義區忠孝東路五段375號10樓之6",
        "臺北市信義區忠孝東路五段375號10樓之7",
        "臺北市信義區忠孝東路五段375號10樓之8",
        "臺北市信義區忠孝東路五段375號10樓之9",
        "臺北市信義區忠孝東路五段375號10樓",
        "臺北市信義區忠孝東路五段375號11樓之1",
        "臺北市信義區忠孝東路五段375號11樓之2",
        "臺北市信義區忠孝東路五段375號11樓之3",
        "臺北市信義區忠孝東路五段375號11樓之5",
        "臺北市信義區忠孝東路五段375號11樓之6",
        "臺北市信義區忠孝東路五段375號11樓之7",
        "臺北市信義區忠孝東路五段375號11樓之8",
        "臺北市信義區忠孝東路五段375號11樓之9",
        "臺北市信義區忠孝東路五段375號11樓",
        "臺北市信義區忠孝東路五段375號4樓之1",
        "臺北市信義區忠孝東路五段375號4樓之2",
        "臺北市信義區忠孝東路五段375號4樓之3",
        "臺北市信義區忠孝東路五段375號4樓之5",
        "臺北市信義區忠孝東路五段375號4樓之6",
        "臺北市信義區忠孝東路五段375號4樓之7",
        "臺北市信義區忠孝東路五段375號4樓之8",
        "臺北市信義區忠孝東路五段375號4樓之9",
        "臺北市信義區忠孝東路五段375號4樓",
        "臺北市信義區忠孝東路五段375號5樓之1",
        "臺北市信義區忠孝東路五段375號5樓之2",
        "臺北市信義區忠孝東路五段375號5樓之3",
        "臺北市信義區忠孝東路五段375號5樓之5",
        "臺北市信義區忠孝東路五段375號5樓之6",
        "臺北市信義區忠孝東路五段375號5樓之7",
        "臺北市信義區忠孝東路五段375號5樓之8",
        "臺北市信義區忠孝東路五段375號5樓之9",
        "臺北市信義區忠孝東路五段375號5樓",
        "臺北市信義區忠孝東路五段375號6樓之1",
        "臺北市信義區忠孝東路五段375號6樓之2",
        "臺北市信義區忠孝東路五段375號6樓之3",
        "臺北市信義區忠孝東路五段375號6樓之5",
        "臺北市信義區忠孝東路五段375號6樓之6",
        "臺北市信義區忠孝東路五段375號6樓之7",
        "臺北市信義區忠孝東路五段375號6樓之8",
        "臺北市信義區忠孝東路五段375號6樓之9",
        "臺北市信義區忠孝東路五段375號6樓",
        "臺北市信義區忠孝東路五段375號7樓之1",
        "臺北市信義區忠孝東路五段375號7樓之2",
        "臺北市信義區忠孝東路五段375號7樓之3",
        "臺北市信義區忠孝東路五段375號7樓之5",
        "臺北市信義區忠孝東路五段375號7樓之6",
        "臺北市信義區忠孝東路五段375號7樓之7",
        "臺北市信義區忠孝東路五段375號7樓之8",
        "臺北市信義區忠孝東路五段375號7樓之9",
        "臺北市信義區忠孝東路五段375號7樓",
        "臺北市信義區忠孝東路五段375號8樓之1",
        "臺北市信義區忠孝東路五段375號8樓之2",
        "臺北市信義區忠孝東路五段375號8樓之3",
        "臺北市信義區忠孝東路五段375號8樓之5",
        "臺北市信義區忠孝東路五段375號8樓之6",
        "臺北市信義區忠孝東路五段375號8樓之7",
        "臺北市信義區忠孝東路五段375號8樓之8",
        "臺北市信義區忠孝東路五段375號8樓之9",
        "臺北市信義區忠孝東路五段375號8樓",
        "臺北市信義區忠孝東路五段375號9樓之1",
        "臺北市信義區忠孝東路五段375號9樓之2",
        "臺北市信義區忠孝東路五段375號9樓之3",
        "臺北市信義區忠孝東路五段375號9樓之5",
        "臺北市信義區忠孝東路五段375號9樓之6",
        "臺北市信義區忠孝東路五段375號9樓之7",
        "臺北市信義區忠孝東路五段375號9樓之8",
        "臺北市信義區忠孝東路五段375號9樓之9",
        "臺北市信義區忠孝東路五段375號9樓",
        "臺北市信義區忠孝東路五段375號B2樓之1",
        "臺北市信義區忠孝東路五段375號B2樓",
        "臺北市信義區忠孝東路五段375號B3樓",
        "臺北市信義區忠孝東路五段375號"
    ],
    "全地段地號": [
        "臺北市信義區永吉段四小段0140-0007號",
        "臺北市信義區永吉段四小段0141-0001號",
        "臺北市信義區永吉段四小段0141-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:2066.44㎡,高度:4.15M,用途:捷運設施322.12平方公尺,停車空間1724.37平方公尺(C2),一般事務所219.95平方公尺(G2)",
        "地下002樓,面積:2058.77㎡,高度:4M,用途:停車空間562平方公尺(C2),捷運設施1489.69平方公尺,一般事務所7.08平方公尺(G2)",
        "地下003樓,面積:2058.77㎡,高度:3.3M,用途:停車空間(C2)",
        "地下004樓,面積:2058.77㎡,高度:3.3M,用途:停車空間(C2)",
        "地下005樓,面積:2058.77㎡,高度:3.3M,用途:防空避難室兼停車空間",
        "地上000樓,面積:293.54㎡,高度:7.5M,用途:騎樓",
        "地上001樓,面積:1063.91㎡,高度:7.5M,用途:捷運施設221.49平方公尺,一般零售業甲組(不含餐館)842.42平方公尺(B2)",
        "地上002樓,面積:1312.86㎡,高度:2.25M,用途:捷運設施77.4平方公尺, 機車停車空間(C2)206.49平方公尺,一般事務所(G2)102.97平方公尺",
        "地上003樓,面積:410.65㎡,高度:2.25M,用途:一般事務所(G2)",
        "地上004樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上005樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上006樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上007樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上008樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上009樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上010樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上011樓,面積:1221.14㎡,高度:4.5M,用途:一般事務所(G2)",
        "突出物001樓,面積:169.73㎡,高度:3M,用途:樓電梯間",
        "突出物002樓,面積:153.01㎡,高度:3M,用途:機房",
        "突出物003樓,面積:153.01㎡,高度:3M,用途:水箱"
    ],
    "雜項工作物": [
        "圍牆 長度127.72M 高度2M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:76,面積:1081.125㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:98,面積:1397.625㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室外,地上,輛數:3,面積:45㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地上,輛數:6,面積:11.88㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:172,面積:340.56㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地上,輛數:49,面積:97.02㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案申請基地原永吉段四小段142之2,140之5,140之7,141,141之1,141之2,142,142之1等8筆地號，併案辦理合併為同地段140之7.141.141之1等3筆地號。",
        "增設公用停車位《98》部，切結供公眾使用並於產權移轉及房屋銷售時列入交代。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "第三層挑空部份不得違建，挑空面積785平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "公庫已代收公寓大廈管理基金計新臺幣《1,649,570》元，起造人並切結俟大廈管理委員會成立時本基金予以移交委員會，以供本大廈公共管理基金使用。",
        "一般零售業如作餐廳、中西藥品、音響、視聽器材及唱片、錄音帶使用，應另依相關規定辦理。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "其他事項:",
        "1.本案係聯合開發案，經台北市政府捷運工程局93.4.13北市捷聯字第09330719600號函同意本案變更內容。",
        "2.本案依據84.9.27府都二字第84064377號公告商業區調整案說明書辦理，指定商業區第三之一種住宅區使用，惟本案依原使用分區第三之一種住宅區使用，不涉及回饋。",
        "3.本案係聯合開發案，經台北市政府捷運工程局92.10.27北市捷聯字第09232618700號函同意本案變更設計內容。",
        "4.非屬住宅．集合住宅等類用用途建築物樓層高度超萵3.6公尺時，不得變更為＜集合住宅＞用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "5.捷運設施已完成部分不列入本次申請範圍，詳地下二層至地上二層平面圖，圖例部分總面積為1183.01平方公尺。",
        "6.本案一樓設置之三部法定裝卸位及二樓55部機車停車空間面積206.49平方公尺，應依核定使用，非經辦理用途變更，不得供做其他用途之使用，並應列入產權移交及公寓大廈管理規約。",
        "7.申請聯合開發案，樓地板面積8210.45平方公尺。",
        "8.本開發案依規定不得做餐館使用。",
        "9.聯合開發與捷運局設施面積共19951.67平方公尺，本次申請面積為8210.45平方公尺。",
        "10.本案包含一樓及二樓梯廳通道，4至11樓梯廳通道內部裝修（詳附表）。"
    ],
    "變更概要": {}
}