{
    "號碼": "094使字第0293號",
    "發照日期": "0941006",
    "原建照": "091建字第0071號",
    "設計人": "陳哲郎(原大聯合建築師事務所)",
    "監造人": "趙士偉(趙士偉建築師事務所)",
    "承造人": "蔡玉玲(泰誠營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商業區（原屬住三之一）、交通用地",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "5",
        "戶數": "445"
    },
    "建物面積": {
        "騎樓基地面積": "347",
        "其他基地面積": "4165",
        "建築面積": "2079.58",
        "法定空地面積": "2082.5",
        "地下避難面積": "3507.22"
    },
    "簷高": null,
    "建物高度": "49.95",
    "工程造價": "178084128",
    "竣工日期": "0940704",
    "開工日期": "0911210",
    "全建築地點": [
        "臺北市信義區忠孝東路五段423巷4弄16號",
        "臺北市信義區忠孝東路五段423巷4弄18號",
        "臺北市信義區忠孝東路五段423巷4弄20號",
        "臺北市信義區忠孝東路五段423巷4弄22號",
        "臺北市信義區忠孝東路五段423巷4弄24號",
        "臺北市信義區忠孝東路五段451號10樓之1",
        "臺北市信義區忠孝東路五段451號10樓之2",
        "臺北市信義區忠孝東路五段451號10樓之3",
        "臺北市信義區忠孝東路五段451號10樓之4",
        "臺北市信義區忠孝東路五段451號10樓之5",
        "臺北市信義區忠孝東路五段451號10樓之6",
        "臺北市信義區忠孝東路五段451號10樓之7",
        "臺北市信義區忠孝東路五段451號10樓之8",
        "臺北市信義區忠孝東路五段451號10樓",
        "臺北市信義區忠孝東路五段451號11樓之1",
        "臺北市信義區忠孝東路五段451號11樓之2",
        "臺北市信義區忠孝東路五段451號11樓之3",
        "臺北市信義區忠孝東路五段451號11樓之4",
        "臺北市信義區忠孝東路五段451號11樓之5",
        "臺北市信義區忠孝東路五段451號11樓之6",
        "臺北市信義區忠孝東路五段451號11樓之7",
        "臺北市信義區忠孝東路五段451號11樓之8",
        "臺北市信義區忠孝東路五段451號11樓",
        "臺北市信義區忠孝東路五段451號2樓之1",
        "臺北市信義區忠孝東路五段451號2樓之2",
        "臺北市信義區忠孝東路五段451號2樓之3",
        "臺北市信義區忠孝東路五段451號2樓之4",
        "臺北市信義區忠孝東路五段451號2樓之5",
        "臺北市信義區忠孝東路五段451號2樓之6",
        "臺北市信義區忠孝東路五段451號2樓之7",
        "臺北市信義區忠孝東路五段451號2樓",
        "臺北市信義區忠孝東路五段451號3樓之1",
        "臺北市信義區忠孝東路五段451號3樓之2",
        "臺北市信義區忠孝東路五段451號3樓之3",
        "臺北市信義區忠孝東路五段451號3樓之4",
        "臺北市信義區忠孝東路五段451號3樓之5",
        "臺北市信義區忠孝東路五段451號3樓之6",
        "臺北市信義區忠孝東路五段451號3樓之7",
        "臺北市信義區忠孝東路五段451號3樓之8",
        "臺北市信義區忠孝東路五段451號3樓",
        "臺北市信義區忠孝東路五段451號4樓之1",
        "臺北市信義區忠孝東路五段451號4樓之2",
        "臺北市信義區忠孝東路五段451號4樓之3",
        "臺北市信義區忠孝東路五段451號4樓之5",
        "臺北市信義區忠孝東路五段451號4樓之6",
        "臺北市信義區忠孝東路五段451號4樓之7",
        "臺北市信義區忠孝東路五段451號4樓之8",
        "臺北市信義區忠孝東路五段451號4樓之9",
        "臺北市信義區忠孝東路五段451號4樓",
        "臺北市信義區忠孝東路五段451號5樓之1",
        "臺北市信義區忠孝東路五段451號5樓之2",
        "臺北市信義區忠孝東路五段451號5樓之3",
        "臺北市信義區忠孝東路五段451號5樓之4",
        "臺北市信義區忠孝東路五段451號5樓之5",
        "臺北市信義區忠孝東路五段451號5樓之6",
        "臺北市信義區忠孝東路五段451號5樓之7",
        "臺北市信義區忠孝東路五段451號5樓之8",
        "臺北市信義區忠孝東路五段451號5樓",
        "臺北市信義區忠孝東路五段451號6樓之1",
        "臺北市信義區忠孝東路五段451號6樓之2",
        "臺北市信義區忠孝東路五段451號6樓之3",
        "臺北市信義區忠孝東路五段451號6樓之4",
        "臺北市信義區忠孝東路五段451號6樓之5",
        "臺北市信義區忠孝東路五段451號6樓之6",
        "臺北市信義區忠孝東路五段451號6樓之7",
        "臺北市信義區忠孝東路五段451號6樓之8",
        "臺北市信義區忠孝東路五段451號6樓",
        "臺北市信義區忠孝東路五段451號7樓之1",
        "臺北市信義區忠孝東路五段451號7樓之2",
        "臺北市信義區忠孝東路五段451號7樓之3",
        "臺北市信義區忠孝東路五段451號7樓之4",
        "臺北市信義區忠孝東路五段451號7樓之5",
        "臺北市信義區忠孝東路五段451號7樓之6",
        "臺北市信義區忠孝東路五段451號7樓之7",
        "臺北市信義區忠孝東路五段451號7樓之8",
        "臺北市信義區忠孝東路五段451號7樓",
        "臺北市信義區忠孝東路五段451號8樓之1",
        "臺北市信義區忠孝東路五段451號8樓之2",
        "臺北市信義區忠孝東路五段451號8樓之3",
        "臺北市信義區忠孝東路五段451號8樓之4",
        "臺北市信義區忠孝東路五段451號8樓之5",
        "臺北市信義區忠孝東路五段451號8樓之6",
        "臺北市信義區忠孝東路五段451號8樓之7",
        "臺北市信義區忠孝東路五段451號8樓之8",
        "臺北市信義區忠孝東路五段451號8樓",
        "臺北市信義區忠孝東路五段451號9樓之1",
        "臺北市信義區忠孝東路五段451號9樓之2",
        "臺北市信義區忠孝東路五段451號9樓之3",
        "臺北市信義區忠孝東路五段451號9樓之4",
        "臺北市信義區忠孝東路五段451號9樓之5",
        "臺北市信義區忠孝東路五段451號9樓之6",
        "臺北市信義區忠孝東路五段451號9樓之7",
        "臺北市信義區忠孝東路五段451號9樓之8",
        "臺北市信義區忠孝東路五段451號9樓",
        "臺北市信義區忠孝東路五段451號B1樓",
        "臺北市信義區忠孝東路五段451號B2樓",
        "臺北市信義區忠孝東路五段451號B3樓",
        "臺北市信義區忠孝東路五段451號",
        "臺北市信義區忠孝東路五段453號10樓之1",
        "臺北市信義區忠孝東路五段453號10樓之2",
        "臺北市信義區忠孝東路五段453號10樓之3",
        "臺北市信義區忠孝東路五段453號10樓之4",
        "臺北市信義區忠孝東路五段453號10樓之5",
        "臺北市信義區忠孝東路五段453號10樓",
        "臺北市信義區忠孝東路五段453號11樓之1",
        "臺北市信義區忠孝東路五段453號11樓之2",
        "臺北市信義區忠孝東路五段453號11樓之3",
        "臺北市信義區忠孝東路五段453號11樓之4",
        "臺北市信義區忠孝東路五段453號11樓之5",
        "臺北市信義區忠孝東路五段453號11樓",
        "臺北市信義區忠孝東路五段453號2樓之1",
        "臺北市信義區忠孝東路五段453號2樓之2",
        "臺北市信義區忠孝東路五段453號2樓之3",
        "臺北市信義區忠孝東路五段453號2樓之4",
        "臺北市信義區忠孝東路五段453號2樓之5",
        "臺北市信義區忠孝東路五段453號2樓",
        "臺北市信義區忠孝東路五段453號3樓之1",
        "臺北市信義區忠孝東路五段453號3樓之2",
        "臺北市信義區忠孝東路五段453號3樓之3",
        "臺北市信義區忠孝東路五段453號3樓之4",
        "臺北市信義區忠孝東路五段453號3樓之5",
        "臺北市信義區忠孝東路五段453號3樓",
        "臺北市信義區忠孝東路五段453號4樓之1",
        "臺北市信義區忠孝東路五段453號4樓之2",
        "臺北市信義區忠孝東路五段453號4樓之3",
        "臺北市信義區忠孝東路五段453號4樓之5",
        "臺北市信義區忠孝東路五段453號4樓之6",
        "臺北市信義區忠孝東路五段453號4樓",
        "臺北市信義區忠孝東路五段453號5樓之1",
        "臺北市信義區忠孝東路五段453號5樓之2",
        "臺北市信義區忠孝東路五段453號5樓之3",
        "臺北市信義區忠孝東路五段453號5樓之4",
        "臺北市信義區忠孝東路五段453號5樓之5",
        "臺北市信義區忠孝東路五段453號5樓",
        "臺北市信義區忠孝東路五段453號6樓之1",
        "臺北市信義區忠孝東路五段453號6樓之2",
        "臺北市信義區忠孝東路五段453號6樓之3",
        "臺北市信義區忠孝東路五段453號6樓之4",
        "臺北市信義區忠孝東路五段453號6樓之5",
        "臺北市信義區忠孝東路五段453號6樓",
        "臺北市信義區忠孝東路五段453號7樓之1",
        "臺北市信義區忠孝東路五段453號7樓之2",
        "臺北市信義區忠孝東路五段453號7樓之3",
        "臺北市信義區忠孝東路五段453號7樓之4",
        "臺北市信義區忠孝東路五段453號7樓之5",
        "臺北市信義區忠孝東路五段453號7樓",
        "臺北市信義區忠孝東路五段453號8樓之1",
        "臺北市信義區忠孝東路五段453號8樓之2",
        "臺北市信義區忠孝東路五段453號8樓之3",
        "臺北市信義區忠孝東路五段453號8樓之4",
        "臺北市信義區忠孝東路五段453號8樓之5",
        "臺北市信義區忠孝東路五段453號8樓",
        "臺北市信義區忠孝東路五段453號9樓之1",
        "臺北市信義區忠孝東路五段453號9樓之2",
        "臺北市信義區忠孝東路五段453號9樓之3",
        "臺北市信義區忠孝東路五段453號9樓之4",
        "臺北市信義區忠孝東路五段453號9樓之5",
        "臺北市信義區忠孝東路五段453號9樓",
        "臺北市信義區忠孝東路五段453號B1樓",
        "臺北市信義區忠孝東路五段453號",
        "臺北市信義區忠孝東路五段455號10樓之1",
        "臺北市信義區忠孝東路五段455號10樓之2",
        "臺北市信義區忠孝東路五段455號10樓之3",
        "臺北市信義區忠孝東路五段455號10樓之4",
        "臺北市信義區忠孝東路五段455號10樓之5",
        "臺北市信義區忠孝東路五段455號10樓",
        "臺北市信義區忠孝東路五段455號11樓之1",
        "臺北市信義區忠孝東路五段455號11樓之2",
        "臺北市信義區忠孝東路五段455號11樓之3",
        "臺北市信義區忠孝東路五段455號11樓之4",
        "臺北市信義區忠孝東路五段455號11樓之5",
        "臺北市信義區忠孝東路五段455號11樓",
        "臺北市信義區忠孝東路五段455號2樓之1",
        "臺北市信義區忠孝東路五段455號2樓之2",
        "臺北市信義區忠孝東路五段455號2樓之3",
        "臺北市信義區忠孝東路五段455號2樓之4",
        "臺北市信義區忠孝東路五段455號2樓之5",
        "臺北市信義區忠孝東路五段455號2樓",
        "臺北市信義區忠孝東路五段455號3樓之1",
        "臺北市信義區忠孝東路五段455號3樓之2",
        "臺北市信義區忠孝東路五段455號3樓之3",
        "臺北市信義區忠孝東路五段455號3樓之4",
        "臺北市信義區忠孝東路五段455號3樓之5",
        "臺北市信義區忠孝東路五段455號3樓",
        "臺北市信義區忠孝東路五段455號4樓之1",
        "臺北市信義區忠孝東路五段455號4樓之2",
        "臺北市信義區忠孝東路五段455號4樓之3",
        "臺北市信義區忠孝東路五段455號4樓之5",
        "臺北市信義區忠孝東路五段455號4樓之6",
        "臺北市信義區忠孝東路五段455號4樓",
        "臺北市信義區忠孝東路五段455號5樓之1",
        "臺北市信義區忠孝東路五段455號5樓之2",
        "臺北市信義區忠孝東路五段455號5樓之3",
        "臺北市信義區忠孝東路五段455號5樓之4",
        "臺北市信義區忠孝東路五段455號5樓之5",
        "臺北市信義區忠孝東路五段455號5樓",
        "臺北市信義區忠孝東路五段455號6樓之1",
        "臺北市信義區忠孝東路五段455號6樓之2",
        "臺北市信義區忠孝東路五段455號6樓之3",
        "臺北市信義區忠孝東路五段455號6樓之4",
        "臺北市信義區忠孝東路五段455號6樓之5",
        "臺北市信義區忠孝東路五段455號6樓",
        "臺北市信義區忠孝東路五段455號7樓之1",
        "臺北市信義區忠孝東路五段455號7樓之2",
        "臺北市信義區忠孝東路五段455號7樓之3",
        "臺北市信義區忠孝東路五段455號7樓之4",
        "臺北市信義區忠孝東路五段455號7樓之5",
        "臺北市信義區忠孝東路五段455號7樓",
        "臺北市信義區忠孝東路五段455號8樓之1",
        "臺北市信義區忠孝東路五段455號8樓之2",
        "臺北市信義區忠孝東路五段455號8樓之3",
        "臺北市信義區忠孝東路五段455號8樓之4",
        "臺北市信義區忠孝東路五段455號8樓之5",
        "臺北市信義區忠孝東路五段455號8樓",
        "臺北市信義區忠孝東路五段455號9樓之1",
        "臺北市信義區忠孝東路五段455號9樓之2",
        "臺北市信義區忠孝東路五段455號9樓之3",
        "臺北市信義區忠孝東路五段455號9樓之4",
        "臺北市信義區忠孝東路五段455號9樓之5",
        "臺北市信義區忠孝東路五段455號9樓",
        "臺北市信義區忠孝東路五段457號10樓之1",
        "臺北市信義區忠孝東路五段457號10樓之2",
        "臺北市信義區忠孝東路五段457號10樓之3",
        "臺北市信義區忠孝東路五段457號10樓之4",
        "臺北市信義區忠孝東路五段457號10樓之5",
        "臺北市信義區忠孝東路五段457號10樓之6",
        "臺北市信義區忠孝東路五段457號10樓之7",
        "臺北市信義區忠孝東路五段457號10樓之8",
        "臺北市信義區忠孝東路五段457號10樓",
        "臺北市信義區忠孝東路五段457號11樓之1",
        "臺北市信義區忠孝東路五段457號11樓之2",
        "臺北市信義區忠孝東路五段457號11樓之3",
        "臺北市信義區忠孝東路五段457號11樓之4",
        "臺北市信義區忠孝東路五段457號11樓之5",
        "臺北市信義區忠孝東路五段457號11樓之6",
        "臺北市信義區忠孝東路五段457號11樓之7",
        "臺北市信義區忠孝東路五段457號11樓之8",
        "臺北市信義區忠孝東路五段457號11樓",
        "臺北市信義區忠孝東路五段457號2樓之1",
        "臺北市信義區忠孝東路五段457號2樓之2",
        "臺北市信義區忠孝東路五段457號2樓之3",
        "臺北市信義區忠孝東路五段457號2樓之4",
        "臺北市信義區忠孝東路五段457號2樓",
        "臺北市信義區忠孝東路五段457號3樓之1",
        "臺北市信義區忠孝東路五段457號3樓之2",
        "臺北市信義區忠孝東路五段457號3樓之3",
        "臺北市信義區忠孝東路五段457號3樓之4",
        "臺北市信義區忠孝東路五段457號3樓之5",
        "臺北市信義區忠孝東路五段457號3樓之6",
        "臺北市信義區忠孝東路五段457號3樓之7",
        "臺北市信義區忠孝東路五段457號3樓",
        "臺北市信義區忠孝東路五段457號4樓之1",
        "臺北市信義區忠孝東路五段457號4樓之2",
        "臺北市信義區忠孝東路五段457號4樓之3",
        "臺北市信義區忠孝東路五段457號4樓之5",
        "臺北市信義區忠孝東路五段457號4樓之6",
        "臺北市信義區忠孝東路五段457號4樓之7",
        "臺北市信義區忠孝東路五段457號4樓之8",
        "臺北市信義區忠孝東路五段457號4樓之9",
        "臺北市信義區忠孝東路五段457號4樓",
        "臺北市信義區忠孝東路五段457號5樓之1",
        "臺北市信義區忠孝東路五段457號5樓之2",
        "臺北市信義區忠孝東路五段457號5樓之3",
        "臺北市信義區忠孝東路五段457號5樓之4",
        "臺北市信義區忠孝東路五段457號5樓之5",
        "臺北市信義區忠孝東路五段457號5樓之6",
        "臺北市信義區忠孝東路五段457號5樓之7",
        "臺北市信義區忠孝東路五段457號5樓之8",
        "臺北市信義區忠孝東路五段457號5樓",
        "臺北市信義區忠孝東路五段457號6樓之1",
        "臺北市信義區忠孝東路五段457號6樓之2",
        "臺北市信義區忠孝東路五段457號6樓之3",
        "臺北市信義區忠孝東路五段457號6樓之4",
        "臺北市信義區忠孝東路五段457號6樓之5",
        "臺北市信義區忠孝東路五段457號6樓之6",
        "臺北市信義區忠孝東路五段457號6樓之7",
        "臺北市信義區忠孝東路五段457號6樓之8",
        "臺北市信義區忠孝東路五段457號6樓",
        "臺北市信義區忠孝東路五段457號7樓之1",
        "臺北市信義區忠孝東路五段457號7樓之2",
        "臺北市信義區忠孝東路五段457號7樓之3",
        "臺北市信義區忠孝東路五段457號7樓之4",
        "臺北市信義區忠孝東路五段457號7樓之5",
        "臺北市信義區忠孝東路五段457號7樓之6",
        "臺北市信義區忠孝東路五段457號7樓之7",
        "臺北市信義區忠孝東路五段457號7樓之8",
        "臺北市信義區忠孝東路五段457號7樓",
        "臺北市信義區忠孝東路五段457號8樓之1",
        "臺北市信義區忠孝東路五段457號8樓之2",
        "臺北市信義區忠孝東路五段457號8樓之3",
        "臺北市信義區忠孝東路五段457號8樓之4",
        "臺北市信義區忠孝東路五段457號8樓之5",
        "臺北市信義區忠孝東路五段457號8樓之6",
        "臺北市信義區忠孝東路五段457號8樓之7",
        "臺北市信義區忠孝東路五段457號8樓之8",
        "臺北市信義區忠孝東路五段457號8樓",
        "臺北市信義區忠孝東路五段457號9樓之1",
        "臺北市信義區忠孝東路五段457號9樓之2",
        "臺北市信義區忠孝東路五段457號9樓之3",
        "臺北市信義區忠孝東路五段457號9樓之4",
        "臺北市信義區忠孝東路五段457號9樓之5",
        "臺北市信義區忠孝東路五段457號9樓之6",
        "臺北市信義區忠孝東路五段457號9樓之7",
        "臺北市信義區忠孝東路五段457號9樓之8",
        "臺北市信義區忠孝東路五段457號9樓",
        "臺北市信義區忠孝東路五段457號B1樓",
        "臺北市信義區忠孝東路五段457號",
        "臺北市信義區忠孝東路五段459號10樓之1",
        "臺北市信義區忠孝東路五段459號10樓之2",
        "臺北市信義區忠孝東路五段459號10樓之3",
        "臺北市信義區忠孝東路五段459號10樓之4",
        "臺北市信義區忠孝東路五段459號10樓之5",
        "臺北市信義區忠孝東路五段459號10樓之6",
        "臺北市信義區忠孝東路五段459號10樓",
        "臺北市信義區忠孝東路五段459號11樓之1",
        "臺北市信義區忠孝東路五段459號11樓之2",
        "臺北市信義區忠孝東路五段459號11樓之3",
        "臺北市信義區忠孝東路五段459號11樓之4",
        "臺北市信義區忠孝東路五段459號11樓之5",
        "臺北市信義區忠孝東路五段459號11樓之6",
        "臺北市信義區忠孝東路五段459號11樓",
        "臺北市信義區忠孝東路五段459號2樓之 1",
        "臺北市信義區忠孝東路五段459號2樓之2",
        "臺北市信義區忠孝東路五段459號2樓之3",
        "臺北市信義區忠孝東路五段459號2樓之4",
        "臺北市信義區忠孝東路五段459號2樓之5",
        "臺北市信義區忠孝東路五段459號2樓之6",
        "臺北市信義區忠孝東路五段459號2樓",
        "臺北市信義區忠孝東路五段459號3樓之1",
        "臺北市信義區忠孝東路五段459號3樓之2",
        "臺北市信義區忠孝東路五段459號3樓之3",
        "臺北市信義區忠孝東路五段459號3樓之4",
        "臺北市信義區忠孝東路五段459號3樓之5",
        "臺北市信義區忠孝東路五段459號3樓之6",
        "臺北市信義區忠孝東路五段459號3樓",
        "臺北市信義區忠孝東路五段459號4樓之1",
        "臺北市信義區忠孝東路五段459號4樓之2",
        "臺北市信義區忠孝東路五段459號4樓之3",
        "臺北市信義區忠孝東路五段459號4樓之5",
        "臺北市信義區忠孝東路五段459號4樓之6",
        "臺北市信義區忠孝東路五段459號4樓之7",
        "臺北市信義區忠孝東路五段459號4樓",
        "臺北市信義區忠孝東路五段459號5樓之1",
        "臺北市信義區忠孝東路五段459號5樓之2",
        "臺北市信義區忠孝東路五段459號5樓之3",
        "臺北市信義區忠孝東路五段459號5樓之4",
        "臺北市信義區忠孝東路五段459號5樓之5",
        "臺北市信義區忠孝東路五段459號5樓之6",
        "臺北市信義區忠孝東路五段459號5樓",
        "臺北市信義區忠孝東路五段459號6樓之1",
        "臺北市信義區忠孝東路五段459號6樓之2",
        "臺北市信義區忠孝東路五段459號6樓之3",
        "臺北市信義區忠孝東路五段459號6樓之4",
        "臺北市信義區忠孝東路五段459號6樓之5",
        "臺北市信義區忠孝東路五段459號6樓之6",
        "臺北市信義區忠孝東路五段459號6樓",
        "臺北市信義區忠孝東路五段459號7樓之1",
        "臺北市信義區忠孝東路五段459號7樓之2",
        "臺北市信義區忠孝東路五段459號7樓之3",
        "臺北市信義區忠孝東路五段459號7樓之4",
        "臺北市信義區忠孝東路五段459號7樓之5",
        "臺北市信義區忠孝東路五段459號7樓之6",
        "臺北市信義區忠孝東路五段459號7樓",
        "臺北市信義區忠孝東路五段459號8樓之1",
        "臺北市信義區忠孝東路五段459號8樓之2",
        "臺北市信義區忠孝東路五段459號8樓之3",
        "臺北市信義區忠孝東路五段459號8樓之4",
        "臺北市信義區忠孝東路五段459號8樓之5",
        "臺北市信義區忠孝東路五段459號8樓之6",
        "臺北市信義區忠孝東路五段459號8樓",
        "臺北市信義區忠孝東路五段459號9樓之1",
        "臺北市信義區忠孝東路五段459號9樓之2",
        "臺北市信義區忠孝東路五段459號9樓之3",
        "臺北市信義區忠孝東路五段459號9樓之4",
        "臺北市信義區忠孝東路五段459號9樓之5",
        "臺北市信義區忠孝東路五段459號9樓之6",
        "臺北市信義區忠孝東路五段459號9樓",
        "臺北市信義區忠孝東路五段461號10樓之1",
        "臺北市信義區忠孝東路五段461號10樓之2",
        "臺北市信義區忠孝東路五段461號10樓之3",
        "臺北市信義區忠孝東路五段461號10樓之4",
        "臺北市信義區忠孝東路五段461號10樓之5",
        "臺北市信義區忠孝東路五段461號10樓之6",
        "臺北市信義區忠孝東路五段461號10樓",
        "臺北市信義區忠孝東路五段461號11樓之1",
        "臺北市信義區忠孝東路五段461號11樓之2",
        "臺北市信義區忠孝東路五段461號11樓之3",
        "臺北市信義區忠孝東路五段461號11樓之4",
        "臺北市信義區忠孝東路五段461號11樓之5",
        "臺北市信義區忠孝東路五段461號11樓之6",
        "臺北市信義區忠孝東路五段461號11樓",
        "臺北市信義區忠孝東路五段461號2樓之1",
        "臺北市信義區忠孝東路五段461號2樓之2",
        "臺北市信義區忠孝東路五段461號2樓之3",
        "臺北市信義區忠孝東路五段461號2樓之4",
        "臺北市信義區忠孝東路五段461號2樓",
        "臺北市信義區忠孝東路五段461號3樓之1",
        "臺北市信義區忠孝東路五段461號3樓之2",
        "臺北市信義區忠孝東路五段461號3樓之3",
        "臺北市信義區忠孝東路五段461號3樓之4",
        "臺北市信義區忠孝東路五段461號3樓之5",
        "臺北市信義區忠孝東路五段461號3樓之6",
        "臺北市信義區忠孝東路五段461號3樓",
        "臺北市信義區忠孝東路五段461號4樓之1",
        "臺北市信義區忠孝東路五段461號4樓之2",
        "臺北市信義區忠孝東路五段461號4樓之3",
        "臺北市信義區忠孝東路五段461號4樓之5",
        "臺北市信義區忠孝東路五段461號4樓之6",
        "臺北市信義區忠孝東路五段461號4樓之7",
        "臺北市信義區忠孝東路五段461號4樓",
        "臺北市信義區忠孝東路五段461號5樓之1",
        "臺北市信義區忠孝東路五段461號5樓之2",
        "臺北市信義區忠孝東路五段461號5樓之3",
        "臺北市信義區忠孝東路五段461號5樓之4",
        "臺北市信義區忠孝東路五段461號5樓之5",
        "臺北市信義區忠孝東路五段461號5樓之6",
        "臺北市信義區忠孝東路五段461號5樓",
        "臺北市信義區忠孝東路五段461號6樓之1",
        "臺北市信義區忠孝東路五段461號6樓之2",
        "臺北市信義區忠孝東路五段461號6樓之3",
        "臺北市信義區忠孝東路五段461號6樓之4",
        "臺北市信義區忠孝東路五段461號6樓之5",
        "臺北市信義區忠孝東路五段461號6樓之6",
        "臺北市信義區忠孝東路五段461號6樓",
        "臺北市信義區忠孝東路五段461號7樓之1",
        "臺北市信義區忠孝東路五段461號7樓之2",
        "臺北市信義區忠孝東路五段461號7樓之3",
        "臺北市信義區忠孝東路五段461號7樓之4",
        "臺北市信義區忠孝東路五段461號7樓之5",
        "臺北市信義區忠孝東路五段461號7樓之6",
        "臺北市信義區忠孝東路五段461號7樓",
        "臺北市信義區忠孝東路五段461號8樓之1",
        "臺北市信義區忠孝東路五段461號8樓之2",
        "臺北市信義區忠孝東路五段461號8樓之3",
        "臺北市信義區忠孝東路五段461號8樓之4",
        "臺北市信義區忠孝東路五段461號8樓之5",
        "臺北市信義區忠孝東路五段461號8樓之6",
        "臺北市信義區忠孝東路五段461號8樓",
        "臺北市信義區忠孝東路五段461號9樓之1",
        "臺北市信義區忠孝東路五段461號9樓之2",
        "臺北市信義區忠孝東路五段461號9樓之3",
        "臺北市信義區忠孝東路五段461號9樓之4",
        "臺北市信義區忠孝東路五段461號9樓之5",
        "臺北市信義區忠孝東路五段461號9樓之6",
        "臺北市信義區忠孝東路五段461號9樓"
    ],
    "全地段地號": [
        "臺北市信義區永吉段四小段0091-0000號",
        "臺北市信義區永吉段四小段0093-0000號",
        "臺北市信義區永吉段四小段0093-0001號"
    ],
    "建築概要": [
        "地下001樓,面積:3507.22㎡,高度:4M,用途:捷運設施209.06平方公尺、停車空間(C2)2433.67平方公尺、健身服務業(D1)(不包含第四目保齡球館、撞球房)864.49平方公尺",
        "地下002樓,面積:3507.22㎡,高度:4M,用途:停車空間(C2)2900.36平方公尺、捷運設施600.69平方公尺,一般事務所(G2)6.17平方公尺",
        "地下003樓,面積:3507.22㎡,高度:3.8M,用途:停車空間(C2)3499.06平方公尺、捷運設施8.16平方公尺",
        "地下004樓,面積:3507.22㎡,高度:3.3M,用途:停車空間(C2)",
        "地下005樓,面積:3507.22㎡,高度:3.3M,用途:防空避難室兼停車空間",
        "地上000樓,面積:317.94㎡,高度:3.6M,用途:騎樓",
        "地上001樓,面積:1990.07㎡,高度:4.75M,用途:捷運設施252.03平方公尺、一般零售業乙組(B2)〈不含餐館〉1738.04平方公尺",
        "地上002樓,面積:2061.27㎡,高度:4.5M,用途:捷運設施71.90平方公尺,機車停車空間(C2)152.96平方公尺、一般事務所(G2)1836.41平方公尺",
        "地上003樓,面積:1651.06㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上004樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上005樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上006樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上007樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上008樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上009樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上010樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "地上011樓,面積:1650.04㎡,高度:4.5M,用途:一般事務所(G2)",
        "突出物001樓,面積:298.53㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:288.93㎡,高度:3M,用途:機房",
        "突出物003樓,面積:288.93㎡,高度:3M,用途:水箱"
    ],
    "雜項工作物": [
        "圍牆 長度93.64M 高度2M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:115,面積:1614.04㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:166,面積:2353㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:增設,室內,地下,輛數:30,面積:419.06㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室外,地上,輛數:3,面積:28.8㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:303,面積:599.94㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地下,輛數:45,面積:89.1㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地上,輛數:38,面積:75.24㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案申請基地原永吉段四小段091,091之1,092,092之2,092之3,093,093之1,093之2,094,094之1,094之3,094之5等12筆地號，併案辦理合併為同地段091,093,093之1等3筆地號。",
        "增設公用停車位《166》部，切結供公眾使用並於產權移轉及房屋銷售時列入交代。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "第三.四層挑空部份不得違建，挑空面積50平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "公庫已代收公寓大廈管理基金計新臺幣《1,940,431》元，起造人並切結俟大廈管理委員會成立時本基金予以移交委員會，以供本大廈公共管理基金使用。",
        "一般零售業如作餐廳、中西藥品、音響、視聽器材及唱片、錄音帶使用，應另依相關規定辦理。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案由建築師簽證，非屬技術規則第十章應設置無障礙設施及設備之公共建築物。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "本案壹樓原核定室內停車空間面積152.96平方公尺，應依核定用途使用，非經辦理用途變更，不得供做其他用途之使用，並應列入產權移交及公寓大廈管理規約。",
        "其他事項:",
        "1.申請聯合開發案,樓地板面積13070.11平方公尺。",
        "2.本開發案依規定不得作為餐館使用。",
        "3.本案申請設置超級市場,須以經銷生鮮食品為主,其營業所占之樓地板面積不得小於總使用樓地板面積百分之二十五。",
        "4.本案一般零售業如作中西藥品項目使用,應依環境衛生用藥管理辦法之規定辦法,如作音響視聽器材及唱片.錄音帶對之消音設施項目使用,應符合噪音管制法及其施行細則有關規定。",
        "5.本基地係聯合開發案,地下五層至地上一層已由捷運局先行施做完竣。",
        "6.聯合開發捷運局設施面積32701.78平方公尺,本次申請面積為13070.11平方公尺。",
        "7.本案捷運設施共構部份(地下五層至地上一層)已由捷運局先行施做完竣。",
        "8.本案依據84.9.27府都二字第84064377號公告商業區調整案說明書辦理指定商業區為住三及住三之一區(本案建築皆座落於住三之一區)使用,惟本案依使用分區住三之一使用,不涉及回饋。",
        "9.申請設立游泳池,台北市自來水事業處核准文號:92.10.14北市水供字第0923261874900號函。",
        "10.本案一樓設置之三部法定裝卸位,及二樓之38部機車停車空間(面積152.96平方公尺)應於產權移轉及房屋銷售時列入交代。",
        "11.捷運設施已完成部份不列 入本次申請範圍,詳地下三層至地面二層平面圖,圖例部份總面積為114.84平方公尺。"
    ],
    "變更概要": {}
}