{
    "號碼": "094使字第0433號",
    "發照日期": "0941229",
    "原建照": "089建字第0102號",
    "設計人": "(高志揚建築師事務所)",
    "監造人": "(高志揚建築師事務所)",
    "承造人": "林啟正(正勝工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商三(原屬住三)、交通用地",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "15",
        "地下層數": "4",
        "戶數": "258"
    },
    "建物面積": {
        "騎樓基地面積": "283.98",
        "其他基地面積": "1568.02",
        "建築面積": "1261.82",
        "法定空地面積": "498.47",
        "地上避難面積": "0",
        "地下避難面積": "1619.13"
    },
    "簷高": null,
    "建物高度": "61.04",
    "工程造價": "190016431",
    "竣工日期": "0941031",
    "開工日期": "0890926",
    "全建築地點": [
        "臺北市中正區羅斯福路四段68-1號",
        "臺北市中正區羅斯福路四段68-2號",
        "臺北市中正區羅斯福路四段68-3號",
        "臺北市中正區羅斯福路四段68號10樓之1",
        "臺北市中正區羅斯福路四段68號10樓之10",
        "臺北市中正區羅斯福路四段68號10樓之11",
        "臺北市中正區羅斯福路四段68號10樓之12",
        "臺北市中正區羅斯福路四段68號10樓之13",
        "臺北市中正區羅斯福路四段68號10樓之14",
        "臺北市中正區羅斯福路四段68號10樓之15",
        "臺北市中正區羅斯福路四段68號10樓之16",
        "臺北市中正區羅斯福路四段68號10樓之17",
        "臺北市中正區羅斯福路四段68號10樓之18",
        "臺北市中正區羅斯福路四段68號10樓之19",
        "臺北市中正區羅斯福路四段68號10樓之2",
        "臺北市中正區羅斯福路四段68號10樓之20",
        "臺北市中正區羅斯福路四段68號10樓之21",
        "臺北市中正區羅斯福路四段68號10樓之22",
        "臺北市中正區羅斯福路四段68號10樓之23",
        "臺北市中正區羅斯福路四段68號10樓之24",
        "臺北市中正區羅斯福路四段68號10樓之25",
        "臺北市中正區羅斯福路四段68號10樓之26",
        "臺北市中正區羅斯福路四段68號10樓之27",
        "臺北市中正區羅斯福路四段68號10樓之28",
        "臺北市中正區羅斯福路四段68號10樓之29",
        "臺北市中正區羅斯福路四段68號10樓之3",
        "臺北市中正區羅斯福路四段68號10樓之30",
        "臺北市中正區羅斯福路四段68號10樓之5",
        "臺北市中正區羅斯福路四段68號10樓之6",
        "臺北市中正區羅斯福路四段68號10樓之7",
        "臺北市中正區羅斯福路四段68號10樓之8",
        "臺北市中正區羅斯福路四段68號10樓之9",
        "臺北市中正區羅斯福路四段68號10樓",
        "臺北市中正區羅斯福路四段68號11樓之1",
        "臺北市中正區羅斯福路四段68號11樓之10",
        "臺北市中正區羅斯福路四段68號11樓之11",
        "臺北市中正區羅斯福路四段68號11樓之12",
        "臺北市中正區羅斯福路四段68號11樓之13",
        "臺北市中正區羅斯福路四段68號11樓之14",
        "臺北市中正區羅斯福路四段68號11樓之15",
        "臺北市中正區羅斯福路四段68號11樓之16",
        "臺北市中正區羅斯福路四段68號11樓之17",
        "臺北市中正區羅斯福路四段68號11樓之18",
        "臺北市中正區羅斯福路四段68號11樓之19",
        "臺北市中正區羅斯福路四段68號11樓之2",
        "臺北市中正區羅斯福路四段68號11樓之20",
        "臺北市中正區羅斯福路四段68號11樓之21",
        "臺北市中正區羅斯福路四段68號11樓之22",
        "臺北市中正區羅斯福路四段68號11樓之23",
        "臺北市中正區羅斯福路四段68號11樓之24",
        "臺北市中正區羅斯福路四段68號11樓之25",
        "臺北市中正區羅斯福路四段68號11樓之26",
        "臺北市中正區羅斯福路四段68號11樓之27",
        "臺北市中正區羅斯福路四段68號11樓之28",
        "臺北市中正區羅斯福路四段68號11樓之29",
        "臺北市中正區羅斯福路四段68號11樓之3",
        "臺北市中正區羅斯福路四段68號11樓之30",
        "臺北市中正區羅斯福路四段68號11樓之31",
        "臺北市中正區羅斯福路四段68號11樓之32",
        "臺北市中正區羅斯福路四段68號11樓之33",
        "臺北市中正區羅斯福路四段68號11樓之5",
        "臺北市中正區羅斯福路四段68號11樓之6",
        "臺北市中正區羅斯福路四段68號11樓之7",
        "臺北市中正區羅斯福路四段68號11樓之8",
        "臺北市中正區羅斯福路四段68號11樓之9",
        "臺北市中正區羅斯福路四段68號11樓",
        "臺北市中正區羅斯福路四段68號12樓之1",
        "臺北市中正區羅斯福路四段68號12樓之10",
        "臺北市中正區羅斯福路四段68號12樓之11",
        "臺北市中正區羅斯福路四段68號12樓之12",
        "臺北市中正區羅斯福路四段68號12樓之13",
        "臺北市中正區羅斯福路四段68號12樓之14",
        "臺北市中正區羅斯福路四段68號12樓之15",
        "臺北市中正區羅斯福路四段68號12樓之16",
        "臺北市中正區羅斯福路四段68號12樓之17",
        "臺北市中正區羅斯福路四段68號12樓之18",
        "臺北市中正區羅斯福路四段68號12樓之19",
        "臺北市中正區羅斯福路四段68號12樓之2",
        "臺北市中正區羅斯福路四段68號12樓之20",
        "臺北市中正區羅斯福路四段68號12樓之21",
        "臺北市中正區羅斯福路四段68號12樓之22",
        "臺北市中正區羅斯福路四段68號12樓之23",
        "臺北市中正區羅斯福路四段68號12樓之24",
        "臺北市中正區羅斯福路四段68號12樓之25",
        "臺北市中正區羅斯福路四段68號12樓之26",
        "臺北市中正區羅斯福路四段68號12樓之27",
        "臺北市中正區羅斯福路四段68號12樓之28",
        "臺北市中正區羅斯福路四段68號12樓之29",
        "臺北市中正區羅斯福路四段68號12樓之3",
        "臺北市中正區羅斯福路四段68號12樓之30",
        "臺北市中正區羅斯福路四段68號12樓之5",
        "臺北市中正區羅斯福路四段68號12樓之6",
        "臺北市中正區羅斯福路四段68號12樓之7",
        "臺北市中正區羅斯福路四段68號12樓之8",
        "臺北市中正區羅斯福路四段68號12樓之9",
        "臺北市中正區羅斯福路四段68號12樓",
        "臺北市中正區羅斯福路四段68號13樓之1",
        "臺北市中正區羅斯福路四段68號13樓之10",
        "臺北市中正區羅斯福路四段68號13樓之11",
        "臺北市中正區羅斯福路四段68號13樓之12",
        "臺北市中正區羅斯福路四段68號13樓之13",
        "臺北市中正區羅斯福路四段68號13樓之14",
        "臺北市中正區羅斯福路四段68號13樓之15",
        "臺北市中正區羅斯福路四段68號13樓之16",
        "臺北市中正區羅斯福路四段68號13樓之17",
        "臺北市中正區羅斯福路四段68號13樓之18",
        "臺北市中正區羅斯福路四段68號13樓之19",
        "臺北市中正區羅斯福路四段68號13樓之2",
        "臺北市中正區羅斯福路四段68號13樓之20",
        "臺北市中正區羅斯福路四段68號13樓之21",
        "臺北市中正區羅斯福路四段68號13樓之22",
        "臺北市中正區羅斯福路四段68號13樓之23",
        "臺北市中正區羅斯福路四段68號13樓之24",
        "臺北市中正區羅斯福路四段68號13樓之25",
        "臺北市中正區羅斯福路四段68號13樓之26",
        "臺北市中正區羅斯福路四段68號13樓之27",
        "臺北市中正區羅斯福路四段68號13樓之28",
        "臺北市中正區羅斯福路四段68號13樓之29",
        "臺北市中正區羅斯福路四段68號13樓之3",
        "臺北市中正區羅斯福路四段68號13樓之30",
        "臺北市中正區羅斯福路四段68號13樓之31",
        "臺北市中正區羅斯福路四段68號13樓之32",
        "臺北市中正區羅斯福路四段68號13樓之33",
        "臺北市中正區羅斯福路四段68號13樓之5",
        "臺北市中正區羅斯福路四段68號13樓之6",
        "臺北市中正區羅斯福路四段68號13樓之7",
        "臺北市中正區羅斯福路四段68號13樓之8",
        "臺北市中正區羅斯福路四段68號13樓之9",
        "臺北市中正區羅斯福路四段68號13樓",
        "臺北市中正區羅斯福路四段68號14樓之1",
        "臺北市中正區羅斯福路四段68號14樓之10",
        "臺北市中正區羅斯福路四段68號14樓之11",
        "臺北市中正區羅斯福路四段68號14樓之12",
        "臺北市中正區羅斯福路四段68號14樓之13",
        "臺北市中正區羅斯福路四段68號14樓之14",
        "臺北市中正區羅斯福路四段68號14樓之15",
        "臺北市中正區羅斯福路四段68號14樓之16",
        "臺北市中正區羅斯福路四段68號14樓之17",
        "臺北市中正區羅斯福路四段68號14樓之18",
        "臺北市中正區羅斯福路四段68號14樓之19",
        "臺北市中正區羅斯福路四段68號14樓之2",
        "臺北市中正區羅斯福路四段68號14樓之20",
        "臺北市中正區羅斯福路四段68號14樓之21",
        "臺北市中正區羅斯福路四段68號14樓之22",
        "臺北市中正區羅斯福路四段68號14樓之23",
        "臺北市中正區羅斯福路四段68號14樓之24",
        "臺北市中正區羅斯福路四段68號14樓之25",
        "臺北市中正區羅斯福路四段68號14樓之26",
        "臺北市中正區羅斯福路四段68號14樓之27",
        "臺北市中正區羅斯福路四段68號14樓之28",
        "臺北市中正區羅斯福路四段68號14樓之29",
        "臺北市中正區羅斯福路四段68號14樓之3",
        "臺北市中正區羅斯福路四段68號14樓之30",
        "臺北市中正區羅斯福路四段68號14樓之31",
        "臺北市中正區羅斯福路四段68號14樓之32",
        "臺北市中正區羅斯福路四段68號14樓之33",
        "臺北市中正區羅斯福路四段68號14樓之5",
        "臺北市中正區羅斯福路四段68號14樓之6",
        "臺北市中正區羅斯福路四段68號14樓之7",
        "臺北市中正區羅斯福路四段68號14樓之8",
        "臺北市中正區羅斯福路四段68號14樓之9",
        "臺北市中正區羅斯福路四段68號14樓",
        "臺北市中正區羅斯福路四段68號15樓之1",
        "臺北市中正區羅斯福路四段68號15樓之2",
        "臺北市中正區羅斯福路四段68號15樓之3",
        "臺北市中正區羅斯福路四段68號15樓之5",
        "臺北市中正區羅斯福路四段68號15樓之6",
        "臺北市中正區羅斯福路四段68號15樓之7",
        "臺北市中正區羅斯福路四段68號15樓之8",
        "臺北市中正區羅斯福路四段68號15樓",
        "臺北市中正區羅斯福路四段68號2樓之1",
        "臺北市中正區羅斯福路四段68號2樓之2",
        "臺北市中正區羅斯福路四段68號2樓之3",
        "臺北市中正區羅斯福路四段68號2樓之5",
        "臺北市中正區羅斯福路四段68號2樓之6",
        "臺北市中正區羅斯福路四段68號2樓",
        "臺北市中正區羅斯福路四段68號3樓",
        "臺北市中正區羅斯福路四段68號4樓",
        "臺北市中正區羅斯福路四段68號5樓",
        "臺北市中正區羅斯福路四段68號6樓之1",
        "臺北市中正區羅斯福路四段68號6樓之10",
        "臺北市中正區羅斯福路四段68號6樓之11",
        "臺北市中正區羅斯福路四段68號6樓之12",
        "臺北市中正區羅斯福路四段68號6樓之13",
        "臺北市中正區羅斯福路四段68號6樓之14",
        "臺北市中正區羅斯福路四段68號6樓之15",
        "臺北市中正區羅斯福路四段68號6樓之16",
        "臺北市中正區羅斯福路四段68號6樓之17",
        "臺北市中正區羅斯福路四段68號6樓之18",
        "臺北市中正區羅斯福路四段68號6樓之19",
        "臺北市中正區羅斯福路四段68號6樓之2",
        "臺北市中正區羅斯福路四段68號6樓之20",
        "臺北市中正區羅斯福路四段68號6樓之21",
        "臺北市中正區羅斯福路四段68號6樓之3",
        "臺北市中正區羅斯福路四段68號6樓之5",
        "臺北市中正區羅斯福路四段68號6樓之6",
        "臺北市中正區羅斯福路四段68號6樓之7",
        "臺北市中正區羅斯福路四段68號6樓之8",
        "臺北市中正區羅斯福路四段68號6樓之9",
        "臺北市中正區羅斯福路四段68號6樓",
        "臺北市中正區羅斯福路四段68號7樓之1",
        "臺北市中正區羅斯福路四段68號7樓之10",
        "臺北市中正區羅斯福路四段68號7樓之11",
        "臺北市中正區羅斯福路四段68號7樓之12",
        "臺北市中正區羅斯福路四段68號7樓之13",
        "臺北市中正區羅斯福路四段68號7樓之14",
        "臺北市中正區羅斯福路四段68號7樓之15",
        "臺北市中正區羅斯福路四段68號7樓之16",
        "臺北市中正區羅斯福路四段68號7樓之17",
        "臺北市中正區羅斯福路四段68號7樓之18",
        "臺北市中正區羅斯福路四段68號7樓之19",
        "臺北市中正區羅斯福路四段68號7樓之2",
        "臺北市中正區羅斯福路四段68號7樓之20",
        "臺北市中正區羅斯福路四段68號7樓之3",
        "臺北市中正區羅斯福路四段68號7樓之5",
        "臺北市中正區羅斯福路四段68號7樓之6",
        "臺北市中正區羅斯福路四段68號7樓之7",
        "臺北市中正區羅斯福路四段68號7樓之8",
        "臺北市中正區羅斯福路四段68號7樓之9",
        "臺北市中正區羅斯福路四段68號7樓",
        "臺北市中正區羅斯福路四段68號8樓之1",
        "臺北市中正區羅斯福路四段68號8樓之10",
        "臺北市中正區羅斯福路四段68號8樓之11",
        "臺北市中正區羅斯福路四段68號8樓之12",
        "臺北市中正區羅斯福路四段68號8樓之13",
        "臺北市中正區羅斯福路四段68號8樓之2",
        "臺北市中正區羅斯福路四段68號8樓之3",
        "臺北市中正區羅斯福路四段68號8樓之5",
        "臺北市中正區羅斯福路四段68號8樓之6",
        "臺北市中正區羅斯福路四段68號8樓之7",
        "臺北市中正區羅斯福路四段68號8樓之8",
        "臺北市中正區羅斯福路四段68號8樓之9",
        "臺北市中正區羅斯福路四段68號8樓",
        "臺北市中正區羅斯福路四段68號9樓之1",
        "臺北市中正區羅斯福路四段68號9樓之10",
        "臺北市中正區羅斯福路四段68號9樓之11",
        "臺北市中正區羅斯福路四段68號9樓之12",
        "臺北市中正區羅斯福路四段68號9樓之13",
        "臺北市中正區羅斯福路四段68號9樓之14",
        "臺北市中正區羅斯福路四段68號9樓之2",
        "臺北市中正區羅斯福路四段68號9樓之3",
        "臺北市中正區羅斯福路四段68號9樓之5",
        "臺北市中正區羅斯福路四段68號9樓之6",
        "臺北市中正區羅斯福路四段68號9樓之7",
        "臺北市中正區羅斯福路四段68號9樓之8",
        "臺北市中正區羅斯福路四段68號9樓之9",
        "臺北市中正區羅斯福路四段68號9樓",
        "臺北市中正區羅斯福路四段68號",
        "臺北市中正區羅斯福路四段70-1號",
        "臺北市中正區羅斯福路四段70號",
        "臺北市中正區羅斯福路四段72-1號",
        "臺北市中正區羅斯福路四段72號",
        "臺北市中正區羅斯福路四段74-1號",
        "臺北市中正區羅斯福路四段74號",
        "臺北市中正區羅斯福路四段76-1號",
        "臺北市中正區羅斯福路四段76-2號",
        "臺北市中正區羅斯福路四段76號B1樓",
        "臺北市中正區羅斯福路四段76號"
    ],
    "全地段地號": [
        "臺北市中正區福和段二小段0387-0002號",
        "臺北市中正區福和段二小段0397-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1619.13㎡,高度:3.96M,用途:一般零售業(G3)265.33平方公尺,機械室289.57平方公尺,儲藏室22.29平方公尺,樓電梯間166.69平方公尺,停車空間228.25平方公尺,捷運設施647平方公尺",
        "地下002樓,面積:1619.13㎡,高度:4.64M,用途:停車空間824.87平方公尺,捷運設施794.26平方公尺",
        "地下003樓,面積:1619.13㎡,高度:3.42M,用途:防空避難室兼停車空間1610.9平方公尺,捷運設施8.23平方公尺",
        "地下004樓,面積:1619.13㎡,高度:3.06M,用途:停車空間,機械室,水箱,儲藏室",
        "地上000樓,面積:270.86㎡,高度:5.04M,用途:騎樓",
        "地上001樓,面積:958.21㎡,高度:5.04M,用途:一般零售業甲.乙組(G3)236.38平方公尺,門廳361.7平方公尺,一般零售業(G3)(餐廳)125.19平方公尺,捷運設施234.94平方公尺",
        "地上002樓,面積:1159.98㎡,高度:4M,用途:一般零售業甲,乙組(G3)",
        "地上003樓,面積:1159.98㎡,高度:4M,用途:一般零售業甲,乙組(B2)",
        "地上004樓,面積:1159.98㎡,高度:4M,用途:健身服務業(B1)",
        "地上005樓,面積:1144.02㎡,高度:4M,用途:健身服務業(B1)",
        "地上006樓,面積:1078.23㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上007樓,面積:1078.23㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上008樓,面積:1078.23㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上009樓,面積:1078.23㎡,高度:3.3M,用途:一般事務所(G2)",
        "地上010樓,面積:1033.46㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上011樓,面積:1033.46㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上012樓,面積:1033.46㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上013樓,面積:1033.46㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上014樓,面積:1033.46㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上015樓,面積:896.1㎡,高度:3.5M,用途:一般零售業(餐廳)(G3)357.39平方公尺,一般事務所(G2)324.51平方公尺,門廳214.2平方公尺",
        "突出物001樓,面積:122.25㎡,高度:2.8M,用途:梯間",
        "突出物002樓,面積:122.25㎡,高度:3M,用途:梯間",
        "突出物003樓,面積:122.25㎡,高度:3.2M,用途:梯間"
    ],
    "雜項工作物": [
        "圍牆 長度72.83M 高度1.8M 面積131.09㎡",
        "冷卻水塔五組"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地上,輛數:48,面積:674.63㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室外,地上,輛數:6,面積:11.88㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:7,面積:98.82㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室外,地上,輛數:1,面積:15㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地下,輛數:5,面積:75㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "基地內現有巷應維持原狀不得擅自廢止改道。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "公庫已代收公寓大廈管理基金計新臺幣《2,000083》元，起造人並切結俟大廈管理委員會成立時本基金予以移交委員會，以供本大廈公共管理基金使用。",
        "一般零售業如作餐廳、中西藥品、音響、視聽器材及唱片、錄音帶使用，應另依相關規定辦理。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案依88.1.20台內營字第8872139號函規定，於88年1月1日（含當日）以前之建造執照或雜項執照仍為有效，及其工程期限至88年1月1日（含當日）以後，准予其竣工期限自動延長二年。",
        "本案依89.11.18台內營字第8984958號函規定，於90年1月1日（含當日）以前領得之建造執照仍有效，及其工程期限至89年12月31日（含當日）之後，申請獲准延長建築期限二年。",
        "本案包含部份室內裝修，日後室內裝修仍應依建築法及建築物室內裝修管理辦法相關規定辦理。營業場所需領得營利事業登記及依室內裝修管理辦法辦理後始得營業。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於94年11月24日由范文良、林國財委員勘檢符合規定在案。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "其他事項:",
        "1.七樓建物編號J1,J2,K1,K2,N1,N2自台灣台北地方法院民事執行處94.8.11北院錦94執全戊字第2181號實施查封之日起,已生查封效力,不得登記為債務人以外之人所有,並禁止變更起造人名義。",
        "2.建築物樓層內任意加設夾層係屬違建,不因使用材質而視為室內裝修,除應無條接受拆除,並須負擔拆除費用。",
        "3.本案含室內裝修(詳附表)。",
        "4.本案依建築物隔震設計規範,設置之隔震層內部空間除放置隔層系統構造,以及必要之管線外,不得為居室或其它用途使用,另為確保建築物使用安全,隔震層四週應予封閉,除必要之維修人員出入口外,不得設置其它出入口。",
        "5.本案申請聯合開發案。"
    ],
    "變更概要": {}
}