{
    "號碼": "094建字第0639號",
    "發照日期": "0941212",
    "全設計人": [
        "林基燿(大形聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3及住3－1",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "1",
        "戶數": "50"
    },
    "全建築地點": [
        "臺北市松山區光復南路57巷"
    ],
    "全地段地號": [
        "臺北市松山區西松段三小段0765-0002號"
    ],
    "建物面積": {
        "建築面積": "214.83",
        "騎樓基地面積": "0",
        "其他基地面積": "479"
    },
    "建築期限": "自申報開工日起31個月內竣工",
    "工程造價": "16649584",
    "全起造人": [
        "昇霖建設有限公司   負責人：陳進雄等1人"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:334.37㎡,高度:3.6M,用途:防空避難室240.33平方公尺,停車空間94.04平方公尺",
        "1棟地上001樓,面積:199.02㎡,高度:4.2M,用途:(G3)零售、日常服務之場所83.24㎡,門廳20.98㎡,停車空間59.11㎡",
        "1棟地上002樓,面積:134.66㎡,高度:3.6M,用途:H2 集合住宅",
        "1棟地上003樓,面積:134.66㎡,高度:3.6M,用途:H2集合住宅",
        "1棟地上004樓,面積:134.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:134.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:134.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上007樓,面積:134.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上008樓,面積:134.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上009樓,面積:100.9㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:24.11㎡,高度:3.2M,用途:樓梯間",
        "1棟突出物002樓,面積:24.51㎡,高度:3.2M,用途:機房",
        "1棟突出物003樓,面積:24.51㎡,高度:2.6M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度82.88M 高度2.1M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《6》月《20》日。",
        "實設空地《264.17》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「台北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《鍾肇滿土木》技師事務所，技師：《鍾肇滿》土木工程技師。",
        "地質調查專業技師：耀泰應用地質技師事務所，技師：《許聯峰》應用地質技師。",
        "拆除執照併案辦理，拆除面積《54.04》平方公尺（含有產權0平方公尺，無產權部分54.04平方公尺），共《1》戶。拆除門牌：《無》。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：69建字松山崙0032號;62建字松山崙0068號部份，原使用執照：63使1340號部份。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地鄰近本市地下共同管溝地區，有關地下室開挖以及施工車輛進出事項應於放樣勘驗前檢具相關書圖送經本局新建工程處審查完畢。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "第《3-8》層挑空部分切結不得違建，各層挑空面積《2.66》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "依交通部高速鐵路工程局94年11月15日高鐵二字第0940032884號函注意事項如后：1.該建築物施工時對高鐵應無重大影響。2.惟為確保高鐵之營運安全，請該建築施工包商針對高鐵隧道之安全，於市民大道側加設預壘樁內傾斜儀，並提供監測紀錄與緊急應變計劃等供有關單位審查。",
        "3.請該工程負責單位提供緊急聯絡窗口〈聯絡人員姓名、聯絡方式及聯絡電話號碼等〉，以利後續作業。於放樣勘驗前完成相關作業程序。"
    ],
    "變更概要": {}
}