{
    "號碼": "094建字第0448號",
    "發照日期": "0940920",
    "全設計人": [
        "韓克復(韓克復建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "磚造、RC造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段289號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0543-0000號",
        "臺北市大同區延平段二小段0544-0000號",
        "臺北市大同區延平段二小段0544-0001號",
        "臺北市大同區延平段二小段0544-0002號"
    ],
    "建物面積": {
        "建築面積": "128.39",
        "騎樓基地面積": "19.26",
        "其他基地面積": "234.74"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "1926384",
    "全起造人": [
        "台新國際商業銀行股份有限公司  負責人：吳東亮"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上000樓,面積:19.26㎡,高度:4.12M,用途:騎樓",
        "A棟地上001樓,面積:127.54㎡,高度:4.46M,用途:(G-3)一般零售業甲組(高4.12m--4.46m)",
        "A棟地上002樓,面積:91.9㎡,高度:3.15M,用途:(H-2)住宅",
        "A棟突出物000樓,面積:48.82㎡,高度:3.86M,用途:(H-2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《7》月《1》日。",
        "實設空地《106.35》平方公尺。",
        "結構專業技師：《韓克復》建築師事務所，建築師：《韓克復》建築師。",
        "地質調查專業技師：《韓克復》建築師事務所，建築師：韓克復建築師。",
        "拆除執照併案辦理，拆除面積《98.85》平方公尺（含有產權74.93平方公尺，無產權部分23.92平方公尺），共《1》戶。拆除門牌：《安西街126號 》由韓克復 建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待臨房改建時無條件一併拆除並收回作為空地使用。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《93.11.18》府都設字第《09325941900》號函完成都市設計審議程序。另並於《94.6.8》府都設字第《09413337500》號函完成都市設計審議變更核備程序。",
        "本案係容積移轉移出基地，經本府都市更新處94.5.16府都新字第09406004400號函核備移出容積共290.96平方公尺(第一次)，移轉至本市內湖區石潭段4小段102等一筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《二》層挑空部分切結不得違建，挑空面積《12.6》平方公尺及24平方公尺等二處，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "依94.5.16府都新字第09406004400號函，本案為容積移轉送出基地，允建容積為1486.07平方公尺，建築設計容積為270.74平方公尺，可移出容積為1215.33平方公尺。",
        "本案容積移轉核定之申請內容，後續若有異動或經台北市都市更新審議委員會決議更正，應循程序辦理申請內容異動變更；因故申請撤銷容積移轉，請申請人於本府核定移轉許可日起3個月內為之。",
        "送出基地所有權人與台新商業銀行總行信託部簽訂信託委任契約應於達成信託目的後始得解約，信託解約時請副知本府；送出基地應如期完工，否則依「大稻埕歷史風貌特定專用區容積移轉作業要點」第15點規定辦理。",
        "依93年11月18日府都設字第09325941900號函，有關本案維護計劃施工期間監督勘驗部份，應依核定工程進度表於1.立面修復清洗與結構物修復初始2.結構修復完成與室內裝修3.竣工查驗等各階段檢具相關書圖報請勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作。另有關本案整體維護事",
        "業計劃完工後，需先向本府都市發展局申請竣工查驗核備，俾據以辦理使用執照核准事宜。",
        "有關本案維護修復費用相關事宜乙節，請依93年11月18日府都設字第09325941900號函說明三規定辦理。"
    ],
    "變更概要": {}
}