{
    "號碼": "094建字第0265號",
    "發照日期": "0940621",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "公園用地、公共設施用地",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市萬華區環河南路二段125巷"
    ],
    "全地段地號": [
        "臺北市萬華區華江段三小段0505-0001號",
        "臺北市萬華區華江段三小段0505-0002號"
    ],
    "建物面積": {
        "建築面積": "112.72",
        "騎樓基地面積": "0",
        "其他基地面積": "1258"
    },
    "建築期限": "自申報開工日起7個月內竣工",
    "工程造價": "1137727",
    "全起造人": [
        "台北市政府工務局養謢工程處  處長:羅俊昇"
    ],
    "全監造人": [
        "呂大吉"
    ],
    "建築概要": [
        "A棟地下001樓,面積:57.09㎡,高度:3.5M,用途:門廳",
        "A棟地上001樓,面積:112.72㎡,高度:6M,用途:門廳及車道"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《3》月《8》日。",
        "實設空地《730.26》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《康閱印》結構土木技師事務所，結構技師：《康閱印》技師。",
        "地質調查專業技師：《鄭兆鴻》結構土木技師事務所，結構技師：鄭兆鴻技師。",
        "拆除執照併案辦理，拆除面積《165.77》平方公尺（含有產權165.77平方公尺，無產權部分0平方公尺），共《1》戶。拆除門牌：《》由呂大吉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經養工處審查核可。",
        "放樣勘驗前應完成消防設備審核。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內排水溝應維持暢通不得堵塞。",
        "(1)依本局養護工程處94年1月17日簽奉市長核准簽內容，本基地萬華區華江段三小段505-1及505-2地號土地(大理公園)內之萬姓宮不計入建蔽率檢討，也不包含於本案建造執照範圍內，只當作既成之事實存在於現況，不因本案核准而使萬姓宮合法化。",
        "(2)併案辦理環河南路二段130號地下樓變更使用，由地下商場變更為地下停車空間(原使用執照:61使字第0704號)，變更面積合計2690.48平方公尺。",
        "(3)本變更申請範圍內即有室內裝修，應拆除重新依本次變更後之室內裝修圖說施工，竣工時應檢具原裝修材料拆除施工紀錄過程及照片，並出具新裝修材質証明。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建,不因使用材質而視為室內裝修,除應無條件接受拆除，並須負擔拆除費用。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。"
    ],
    "變更概要": {}
}