{
    "號碼": "094建字第0150號",
    "發照日期": "0940401",
    "全設計人": [
        "沈國皓(沈國皓建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "工業區(供輕工業使用)",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區新湖二路289號"
    ],
    "全地段地號": [
        "臺北市內湖區舊宗段0022-0000號",
        "臺北市內湖區舊宗段0022-0001號",
        "臺北市內湖區舊宗段0022-0002號",
        "臺北市內湖區舊宗段0022-0003號"
    ],
    "建物面積": {
        "建築面積": "1651.9",
        "其他基地面積": "4145.43"
    },
    "建築期限": "自申報開工日起21個月內竣工",
    "工程造價": "22235472",
    "全起造人": [
        "昇恒昌股份有限公司代表人:陳德麟"
    ],
    "全監造人": [
        "沈國皓"
    ],
    "建築概要": [
        "地上007樓,面積:1462.86㎡,高度:3.35M,用途:策略性產業(產品展示服務業)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《93》年《12》月《15》日。",
        "實設空地《2493.53》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《建業工程》顧問有限公司，技師：《王大衡》結構工程技師。",
        "地質調查專業技師：《富國聯合》技師事務所，技師：李正兆應用地質技師。",
        "冷凍空調專業技師：《星文冷凍》空調技師事務所，技師：羅丁文冷凍空調工程技師。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "昇降機《4》部。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "(於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前)本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "新建建築物併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達60%。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "依申請特殊結構審查原則辦理，經台北市結構工程工業技師公會《94.3.23》(94)北結師卿(八)字第0940166號函完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "(一)依本府都市發展局94.2.4.北市都設字第09430525000號函(略以)：「惟考量開發基地形狀平順、完整分割，就其整體開發效益有利於都市景觀及土地利用，同意1\/2街廓開發之容積獎勵申請」。",
        "(二)依本府都市發展局94.3.18府都設字第09412521700號函:(1)本案係就第4次變更設計核備報告書內所提列之增加地號1筆、地面層綠化面積增加與原圍牆拆除、增加1樓層(惟總高度不變)、汽機車停車位與裝卸位變更等事項予以查核，其餘未提列納入變更事項者，仍請依原核准內容予以辦理。(2)本次變更使用組別所衍生之汽車停車需求，",
        "請再予考量調整汽機車位之轉換，本案己配合設計檢討。",
        "(三)併案變更使用：台北市內湖區新湖二路289號六樓用途變更為策略性產業（產品展示服務業1462.86㎡）【原為廠房】及地下一、二層停車空間配置調整（地下一層自設汽車停車位5輛、法定機車停車位231輛、法定裝械位6輛；地下二層法定汽車停車位27輛、自設汽車停車位20輛）。"
    ],
    "變更概要": {}
}