{
    "號碼": "066使字第0097號",
    "發照日期": "0660113",
    "原建照": "064建(大安)(敦南)字第0031號",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "10",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "135"
    },
    "建物面積": {
        "騎樓基地面積": "150.82",
        "其他基地面積": "4016.76",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "2009.69"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "50690000",
    "竣工日期": null,
    "開工日期": "0640730",
    "全建築地點": [
        "臺北市大安區忠孝東路四段216巷11弄10號2樓",
        "臺北市大安區忠孝東路四段216巷11弄10號3樓",
        "臺北市大安區忠孝東路四段216巷11弄10號4樓",
        "臺北市大安區忠孝東路四段216巷11弄10號5樓",
        "臺北市大安區忠孝東路四段216巷11弄10號6樓",
        "臺北市大安區忠孝東路四段216巷11弄10號7樓",
        "臺北市大安區忠孝東路四段216巷11弄10號",
        "臺北市大安區忠孝東路四段216巷11弄12號2樓",
        "臺北市大安區忠孝東路四段216巷11弄12號3樓",
        "臺北市大安區忠孝東路四段216巷11弄12號4樓",
        "臺北市大安區忠孝東路四段216巷11弄12號5樓",
        "臺北市大安區忠孝東路四段216巷11弄12號6樓",
        "臺北市大安區忠孝東路四段216巷11弄12號7樓",
        "臺北市大安區忠孝東路四段216巷11弄12號",
        "臺北市大安區忠孝東路四段216巷11弄14號2樓",
        "臺北市大安區忠孝東路四段216巷11弄14號3樓",
        "臺北市大安區忠孝東路四段216巷11弄14號4樓",
        "臺北市大安區忠孝東路四段216巷11弄14號5樓",
        "臺北市大安區忠孝東路四段216巷11弄14號6樓",
        "臺北市大安區忠孝東路四段216巷11弄14號7樓",
        "臺北市大安區忠孝東路四段216巷11弄14號",
        "臺北市大安區忠孝東路四段216巷11弄16號2樓",
        "臺北市大安區忠孝東路四段216巷11弄16號3樓",
        "臺北市大安區忠孝東路四段216巷11弄16號4樓",
        "臺北市大安區忠孝東路四段216巷11弄16號5樓",
        "臺北市大安區忠孝東路四段216巷11弄16號6樓",
        "臺北市大安區忠孝東路四段216巷11弄16號7樓",
        "臺北市大安區忠孝東路四段216巷11弄16號",
        "臺北市大安區忠孝東路四段216巷11弄18號2樓",
        "臺北市大安區忠孝東路四段216巷11弄18號3樓",
        "臺北市大安區忠孝東路四段216巷11弄18號4樓",
        "臺北市大安區忠孝東路四段216巷11弄18號5樓",
        "臺北市大安區忠孝東路四段216巷11弄18號6樓",
        "臺北市大安區忠孝東路四段216巷11弄18號7樓",
        "臺北市大安區忠孝東路四段216巷11弄18號",
        "臺北市大安區忠孝東路四段216巷11弄2號2樓",
        "臺北市大安區忠孝東路四段216巷11弄2號3樓",
        "臺北市大安區忠孝東路四段216巷11弄2號4樓",
        "臺北市大安區忠孝東路四段216巷11弄2號5樓",
        "臺北市大安區忠孝東路四段216巷11弄2號6樓",
        "臺北市大安區忠孝東路四段216巷11弄2號7樓",
        "臺北市大安區忠孝東路四段216巷11弄20號2樓",
        "臺北市大安區忠孝東路四段216巷11弄20號3樓",
        "臺北市大安區忠孝東路四段216巷11弄20號4樓",
        "臺北市大安區忠孝東路四段216巷11弄20號5樓",
        "臺北市大安區忠孝東路四段216巷11弄20號6樓",
        "臺北市大安區忠孝東路四段216巷11弄20號7樓",
        "臺北市大安區忠孝東路四段216巷11弄20號",
        "臺北市大安區忠孝東路四段216巷11弄4號2樓",
        "臺北市大安區忠孝東路四段216巷11弄4號3樓",
        "臺北市大安區忠孝東路四段216巷11弄4號4樓",
        "臺北市大安區忠孝東路四段216巷11弄4號5樓",
        "臺北市大安區忠孝東路四段216巷11弄4號6樓",
        "臺北市大安區忠孝東路四段216巷11弄4號7樓",
        "臺北市大安區忠孝東路四段216巷11弄4號",
        "臺北市大安區忠孝東路四段216巷11弄6號2樓",
        "臺北市大安區忠孝東路四段216巷11弄6號3樓",
        "臺北市大安區忠孝東路四段216巷11弄6號4樓",
        "臺北市大安區忠孝東路四段216巷11弄6號5樓",
        "臺北市大安區忠孝東路四段216巷11弄6號6樓",
        "臺北市大安區忠孝東路四段216巷11弄6號7樓",
        "臺北市大安區忠孝東路四段216巷11弄6號b1樓",
        "臺北市大安區忠孝東路四段216巷11弄6號",
        "臺北市大安區忠孝東路四段216巷11弄8號2樓",
        "臺北市大安區忠孝東路四段216巷11弄8號3樓",
        "臺北市大安區忠孝東路四段216巷11弄8號4樓",
        "臺北市大安區忠孝東路四段216巷11弄8號5樓",
        "臺北市大安區忠孝東路四段216巷11弄8號6樓",
        "臺北市大安區忠孝東路四段216巷11弄8號7樓",
        "臺北市大安區忠孝東路四段216巷11弄8號",
        "臺北市大安區忠孝東路四段216巷19弄1號2樓",
        "臺北市大安區忠孝東路四段216巷19弄1號3樓",
        "臺北市大安區忠孝東路四段216巷19弄1號4樓",
        "臺北市大安區忠孝東路四段216巷19弄1號5樓",
        "臺北市大安區忠孝東路四段216巷19弄1號6樓",
        "臺北市大安區忠孝東路四段216巷19弄1號7樓",
        "臺北市大安區忠孝東路四段216巷19弄1號b1樓",
        "臺北市大安區忠孝東路四段216巷19弄11號2樓",
        "臺北市大安區忠孝東路四段216巷19弄11號3樓",
        "臺北市大安區忠孝東路四段216巷19弄11號4樓",
        "臺北市大安區忠孝東路四段216巷19弄11號5樓",
        "臺北市大安區忠孝東路四段216巷19弄11號6樓",
        "臺北市大安區忠孝東路四段216巷19弄11號7樓",
        "臺北市大安區忠孝東路四段216巷19弄11號",
        "臺北市大安區忠孝東路四段216巷19弄15號2樓",
        "臺北市大安區忠孝東路四段216巷19弄15號3樓",
        "臺北市大安區忠孝東路四段216巷19弄15號4樓",
        "臺北市大安區忠孝東路四段216巷19弄15號5樓",
        "臺北市大安區忠孝東路四段216巷19弄15號6樓",
        "臺北市大安區忠孝東路四段216巷19弄15號7樓",
        "臺北市大安區忠孝東路四段216巷19弄15號",
        "臺北市大安區忠孝東路四段216巷19弄17號2樓",
        "臺北市大安區忠孝東路四段216巷19弄17號3樓",
        "臺北市大安區忠孝東路四段216巷19弄17號4樓",
        "臺北市大安區忠孝東路四段216巷19弄17號5樓",
        "臺北市大安區忠孝東路四段216巷19弄17號6樓",
        "臺北市大安區忠孝東路四段216巷19弄17號7樓",
        "臺北市大安區忠孝東路四段216巷19弄17號",
        "臺北市大安區忠孝東路四段216巷19弄19號2樓",
        "臺北市大安區忠孝東路四段216巷19弄19號3樓",
        "臺北市大安區忠孝東路四段216巷19弄19號4樓",
        "臺北市大安區忠孝東路四段216巷19弄19號5樓",
        "臺北市大安區忠孝東路四段216巷19弄19號6樓",
        "臺北市大安區忠孝東路四段216巷19弄19號7樓",
        "臺北市大安區忠孝東路四段216巷19弄19號",
        "臺北市大安區忠孝東路四段216巷19弄3號2樓",
        "臺北市大安區忠孝東路四段216巷19弄3號3樓",
        "臺北市大安區忠孝東路四段216巷19弄3號4樓",
        "臺北市大安區忠孝東路四段216巷19弄3號5樓",
        "臺北市大安區忠孝東路四段216巷19弄3號6樓",
        "臺北市大安區忠孝東路四段216巷19弄3號7樓",
        "臺北市大安區忠孝東路四段216巷19弄3號",
        "臺北市大安區忠孝東路四段216巷19弄5號2樓",
        "臺北市大安區忠孝東路四段216巷19弄5號3樓",
        "臺北市大安區忠孝東路四段216巷19弄5號4樓",
        "臺北市大安區忠孝東路四段216巷19弄5號5樓",
        "臺北市大安區忠孝東路四段216巷19弄5號6樓",
        "臺北市大安區忠孝東路四段216巷19弄5號7樓",
        "臺北市大安區忠孝東路四段216巷19弄5號",
        "臺北市大安區忠孝東路四段216巷19弄7號2樓",
        "臺北市大安區忠孝東路四段216巷19弄7號3樓",
        "臺北市大安區忠孝東路四段216巷19弄7號4樓",
        "臺北市大安區忠孝東路四段216巷19弄7號5樓",
        "臺北市大安區忠孝東路四段216巷19弄7號6樓",
        "臺北市大安區忠孝東路四段216巷19弄7號7樓",
        "臺北市大安區忠孝東路四段216巷19弄7號",
        "臺北市大安區忠孝東路四段216巷19弄9號2樓",
        "臺北市大安區忠孝東路四段216巷19弄9號3樓",
        "臺北市大安區忠孝東路四段216巷19弄9號4樓",
        "臺北市大安區忠孝東路四段216巷19弄9號5樓",
        "臺北市大安區忠孝東路四段216巷19弄9號6樓",
        "臺北市大安區忠孝東路四段216巷19弄9號7樓",
        "臺北市大安區忠孝東路四段216巷19弄9號",
        "臺北市大安區忠孝東路四段216巷15號",
        "臺北市大安區忠孝東路四段216巷17號"
    ],
    "全地段地號": null,
    "建築概要": [
        "地下001樓,面積:2935.67㎡,高度:3.3M,用途:店舖、貯藏室、防空避難室",
        "地上000樓,面積:108.47㎡,高度:3.33M,用途:無",
        "地上001樓,面積:2317.33㎡,高度:2.97M,用途:集合住宅、停車場、店舖",
        "地上002樓,面積:2434.12㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:2434.12㎡,高度:2.82M,用途:集合住宅",
        "地上004樓,面積:2434.12㎡,高度:2.83M,用途:集合住宅",
        "地上005樓,面積:2434.12㎡,高度:2.83M,用途:集合住宅",
        "地上006樓,面積:2434.12㎡,高度:2.83M,用途:集合住宅",
        "地上007樓,面積:2434.12㎡,高度:2.62M,用途:集合住宅",
        "突出物001樓,面積:301.05㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}