{
    "號碼": "066使字第0802號",
    "發照日期": "0660422",
    "原建照": "064建(大安)(敦南)字第0007號",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "路線商業區、住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "1",
        "戶數": "122"
    },
    "建物面積": {
        "騎樓基地面積": "211.12",
        "其他基地面積": "2331.57",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1705.97"
    },
    "簷高": "34.88",
    "建物高度": "35",
    "工程造價": "41751580",
    "竣工日期": null,
    "開工日期": "0640424",
    "全建築地點": [
        "臺北市大安區忠孝東路四段160號",
        "臺北市大安區忠孝東路四段162號10樓之1",
        "臺北市大安區忠孝東路四段162號10樓之2",
        "臺北市大安區忠孝東路四段162號10樓之3",
        "臺北市大安區忠孝東路四段162號10樓之4",
        "臺北市大安區忠孝東路四段162號10樓之5",
        "臺北市大安區忠孝東路四段162號10樓之6",
        "臺北市大安區忠孝東路四段162號11樓之1",
        "臺北市大安區忠孝東路四段162號11樓之2",
        "臺北市大安區忠孝東路四段162號11樓之3",
        "臺北市大安區忠孝東路四段162號11樓之4",
        "臺北市大安區忠孝東路四段162號11樓之5",
        "臺北市大安區忠孝東路四段162號11樓之6",
        "臺北市大安區忠孝東路四段162號12樓之1",
        "臺北市大安區忠孝東路四段162號12樓之2",
        "臺北市大安區忠孝東路四段162號12樓之3",
        "臺北市大安區忠孝東路四段162號12樓之4",
        "臺北市大安區忠孝東路四段162號12樓之5",
        "臺北市大安區忠孝東路四段162號2樓之1",
        "臺北市大安區忠孝東路四段162號2樓之2",
        "臺北市大安區忠孝東路四段162號2樓",
        "臺北市大安區忠孝東路四段162號3樓之1",
        "臺北市大安區忠孝東路四段162號3樓之2",
        "臺北市大安區忠孝東路四段162號4樓之1",
        "臺北市大安區忠孝東路四段162號4樓之10",
        "臺北市大安區忠孝東路四段162號4樓之2",
        "臺北市大安區忠孝東路四段162號4樓之3",
        "臺北市大安區忠孝東路四段162號4樓之4",
        "臺北市大安區忠孝東路四段162號4樓之5",
        "臺北市大安區忠孝東路四段162號4樓之6",
        "臺北市大安區忠孝東路四段162號4樓之7",
        "臺北市大安區忠孝東路四段162號4樓之8",
        "臺北市大安區忠孝東路四段162號4樓之9",
        "臺北市大安區忠孝東路四段162號5樓之1",
        "臺北市大安區忠孝東路四段162號5樓之2",
        "臺北市大安區忠孝東路四段162號5樓之3",
        "臺北市大安區忠孝東路四段162號5樓之4",
        "臺北市大安區忠孝東路四段162號5樓之5",
        "臺北市大安區忠孝東路四段162號5樓之6",
        "臺北市大安區忠孝東路四段162號6樓之1",
        "臺北市大安區忠孝東路四段162號6樓之2",
        "臺北市大安區忠孝東路四段162號6樓之3",
        "臺北市大安區忠孝東路四段162號6樓之4",
        "臺北市大安區忠孝東路四段162號6樓之5",
        "臺北市大安區忠孝東路四段162號6樓之6",
        "臺北市大安區忠孝東路四段162號7樓之1",
        "臺北市大安區忠孝東路四段162號7樓之2",
        "臺北市大安區忠孝東路四段162號7樓之3",
        "臺北市大安區忠孝東路四段162號7樓之4",
        "臺北市大安區忠孝東路四段162號7樓之5",
        "臺北市大安區忠孝東路四段162號7樓之6",
        "臺北市大安區忠孝東路四段162號7樓之7",
        "臺北市大安區忠孝東路四段162號8樓之1",
        "臺北市大安區忠孝東路四段162號8樓之2",
        "臺北市大安區忠孝東路四段162號8樓之3",
        "臺北市大安區忠孝東路四段162號8樓之4",
        "臺北市大安區忠孝東路四段162號8樓之5",
        "臺北市大安區忠孝東路四段162號9樓之1",
        "臺北市大安區忠孝東路四段162號9樓之2",
        "臺北市大安區忠孝東路四段162號9樓之3",
        "臺北市大安區忠孝東路四段162號9樓之4",
        "臺北市大安區忠孝東路四段162號9樓之5",
        "臺北市大安區忠孝東路四段162號b1樓",
        "臺北市大安區忠孝東路四段162號",
        "臺北市大安區忠孝東路四段164號",
        "臺北市大安區忠孝東路四段166號10樓之1",
        "臺北市大安區忠孝東路四段166號10樓之2",
        "臺北市大安區忠孝東路四段166號10樓之3",
        "臺北市大安區忠孝東路四段166號11樓之1",
        "臺北市大安區忠孝東路四段166號11樓之2",
        "臺北市大安區忠孝東路四段166號11樓之3",
        "臺北市大安區忠孝東路四段166號12樓之1",
        "臺北市大安區忠孝東路四段166號12樓之2",
        "臺北市大安區忠孝東路四段166號12樓之3",
        "臺北市大安區忠孝東路四段166號2樓之1",
        "臺北市大安區忠孝東路四段166號2樓之2",
        "臺北市大安區忠孝東路四段166號2樓之3",
        "臺北市大安區忠孝東路四段166號2樓",
        "臺北市大安區忠孝東路四段166號3樓之1",
        "臺北市大安區忠孝東路四段166號3樓之2",
        "臺北市大安區忠孝東路四段166號3樓之3",
        "臺北市大安區忠孝東路四段166號4樓之1",
        "臺北市大安區忠孝東路四段166號4樓之2",
        "臺北市大安區忠孝東路四段166號4樓之3",
        "臺北市大安區忠孝東路四段166號5樓之1",
        "臺北市大安區忠孝東路四段166號5樓之2",
        "臺北市大安區忠孝東路四段166號5樓之3",
        "臺北市大安區忠孝東路四段166號6樓之1",
        "臺北市大安區忠孝東路四段166號6樓之2",
        "臺北市大安區忠孝東路四段166號6樓之3",
        "臺北市大安區忠孝東路四段166號7樓之1",
        "臺北市大安區忠孝東路四段166號7樓之2",
        "臺北市大安區忠孝東路四段166號7樓之3",
        "臺北市大安區忠孝東路四段166號8樓之1",
        "臺北市大安區忠孝東路四段166號8樓之2",
        "臺北市大安區忠孝東路四段166號8樓之3",
        "臺北市大安區忠孝東路四段166號9樓之1",
        "臺北市大安區忠孝東路四段166號9樓之2",
        "臺北市大安區忠孝東路四段166號9樓之3",
        "臺北市大安區忠孝東路四段166號b1樓",
        "臺北市大安區忠孝東路四段166號",
        "臺北市大安區忠孝東路四段168號"
    ],
    "全地段地號": null,
    "建築概要": [
        "地下001樓,面積:1705.97㎡,高度:2.8M,用途:防空避難室、停車場",
        "地上000樓,面積:167.09㎡,高度:3.35M,用途:無",
        "地上001樓,面積:1453.28㎡,高度:4M,用途:小型店舖、辦公室、餐廳",
        "地上002樓,面積:1645.03㎡,高度:3.2M,用途:辦公室、餐廳",
        "地上003樓,面積:1547㎡,高度:3.2M,用途:辦公室",
        "地上004樓,面積:1547㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1547㎡,高度:2.75M,用途:集合住宅",
        "地上006樓,面積:1547㎡,高度:2.75M,用途:集合住宅",
        "地上007樓,面積:1547㎡,高度:2.7M,用途:集合住宅",
        "地上008樓,面積:1547㎡,高度:2.7M,用途:集合住宅",
        "地上009樓,面積:1547㎡,高度:2.7M,用途:集合住宅",
        "地上010樓,面積:1547㎡,高度:2.7M,用途:集合住宅",
        "地上011樓,面積:1547㎡,高度:2.7M,用途:集合住宅",
        "地上012樓,面積:1547㎡,高度:2.7M,用途:集合住宅",
        "突出物001樓,面積:434.42㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}