{
    "號碼": "066使字第0119號",
    "發照日期": "0660114",
    "原建照": "064建(大安)(敦南)字第0058號",
    "設計人": "(太平洋建築師事務所)",
    "監造人": "(太平洋建築師事務所)",
    "承造人": "(太平洋建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "6",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "86"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2544.39",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1286.95"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "28983000",
    "竣工日期": "0651222",
    "開工日期": "0641218",
    "全建築地點": [
        "臺北市大安區忠孝東路四段216巷27弄10號2樓",
        "臺北市大安區忠孝東路四段216巷27弄10號3樓",
        "臺北市大安區忠孝東路四段216巷27弄10號4樓",
        "臺北市大安區忠孝東路四段216巷27弄10號5樓",
        "臺北市大安區忠孝東路四段216巷27弄10號6樓",
        "臺北市大安區忠孝東路四段216巷27弄10號7樓",
        "臺北市大安區忠孝東路四段216巷27弄10號",
        "臺北市大安區忠孝東路四段216巷27弄12號2樓",
        "臺北市大安區忠孝東路四段216巷27弄12號3樓",
        "臺北市大安區忠孝東路四段216巷27弄12號4樓",
        "臺北市大安區忠孝東路四段216巷27弄12號5樓",
        "臺北市大安區忠孝東路四段216巷27弄12號6樓",
        "臺北市大安區忠孝東路四段216巷27弄12號7樓",
        "臺北市大安區忠孝東路四段216巷27弄12號",
        "臺北市大安區忠孝東路四段216巷27弄14號2樓",
        "臺北市大安區忠孝東路四段216巷27弄14號3樓",
        "臺北市大安區忠孝東路四段216巷27弄14號4樓",
        "臺北市大安區忠孝東路四段216巷27弄14號5樓",
        "臺北市大安區忠孝東路四段216巷27弄14號6樓",
        "臺北市大安區忠孝東路四段216巷27弄14號7樓",
        "臺北市大安區忠孝東路四段216巷27弄14號",
        "臺北市大安區忠孝東路四段216巷27弄16號2樓",
        "臺北市大安區忠孝東路四段216巷27弄16號3樓",
        "臺北市大安區忠孝東路四段216巷27弄16號4樓",
        "臺北市大安區忠孝東路四段216巷27弄16號5樓",
        "臺北市大安區忠孝東路四段216巷27弄16號6樓",
        "臺北市大安區忠孝東路四段216巷27弄16號7樓",
        "臺北市大安區忠孝東路四段216巷27弄16號b1樓",
        "臺北市大安區忠孝東路四段216巷27弄16號",
        "臺北市大安區忠孝東路四段216巷27弄6號2樓",
        "臺北市大安區忠孝東路四段216巷27弄6號3樓",
        "臺北市大安區忠孝東路四段216巷27弄6號4樓",
        "臺北市大安區忠孝東路四段216巷27弄6號5樓",
        "臺北市大安區忠孝東路四段216巷27弄6號6樓",
        "臺北市大安區忠孝東路四段216巷27弄6號7樓",
        "臺北市大安區忠孝東路四段216巷27弄6號",
        "臺北市大安區忠孝東路四段216巷27弄8號2樓",
        "臺北市大安區忠孝東路四段216巷27弄8號3樓",
        "臺北市大安區忠孝東路四段216巷27弄8號4樓",
        "臺北市大安區忠孝東路四段216巷27弄8號5樓",
        "臺北市大安區忠孝東路四段216巷27弄8號6樓",
        "臺北市大安區忠孝東路四段216巷27弄8號7樓",
        "臺北市大安區忠孝東路四段216巷27弄8號",
        "臺北市大安區忠孝東路四段216巷33弄11號2樓",
        "臺北市大安區忠孝東路四段216巷33弄11號3樓",
        "臺北市大安區忠孝東路四段216巷33弄11號4樓",
        "臺北市大安區忠孝東路四段216巷33弄11號5樓",
        "臺北市大安區忠孝東路四段216巷33弄11號6樓",
        "臺北市大安區忠孝東路四段216巷33弄11號7樓",
        "臺北市大安區忠孝東路四段216巷33弄11號",
        "臺北市大安區忠孝東路四段216巷33弄15號2樓",
        "臺北市大安區忠孝東路四段216巷33弄15號3樓",
        "臺北市大安區忠孝東路四段216巷33弄15號4樓",
        "臺北市大安區忠孝東路四段216巷33弄15號5樓",
        "臺北市大安區忠孝東路四段216巷33弄15號6樓",
        "臺北市大安區忠孝東路四段216巷33弄15號7樓",
        "臺北市大安區忠孝東路四段216巷33弄15號",
        "臺北市大安區忠孝東路四段216巷33弄3號2樓",
        "臺北市大安區忠孝東路四段216巷33弄3號3樓",
        "臺北市大安區忠孝東路四段216巷33弄3號4樓",
        "臺北市大安區忠孝東路四段216巷33弄3號5樓",
        "臺北市大安區忠孝東路四段216巷33弄3號6樓",
        "臺北市大安區忠孝東路四段216巷33弄3號7樓",
        "臺北市大安區忠孝東路四段216巷33弄3號b1樓",
        "臺北市大安區忠孝東路四段216巷33弄3號",
        "臺北市大安區忠孝東路四段216巷33弄5號2樓",
        "臺北市大安區忠孝東路四段216巷33弄5號3樓",
        "臺北市大安區忠孝東路四段216巷33弄5號4樓",
        "臺北市大安區忠孝東路四段216巷33弄5號5樓",
        "臺北市大安區忠孝東路四段216巷33弄5號6樓",
        "臺北市大安區忠孝東路四段216巷33弄5號7樓",
        "臺北市大安區忠孝東路四段216巷33弄5號",
        "臺北市大安區忠孝東路四段216巷33弄7號2樓",
        "臺北市大安區忠孝東路四段216巷33弄7號3樓",
        "臺北市大安區忠孝東路四段216巷33弄7號4樓",
        "臺北市大安區忠孝東路四段216巷33弄7號5樓",
        "臺北市大安區忠孝東路四段216巷33弄7號6樓",
        "臺北市大安區忠孝東路四段216巷33弄7號7樓",
        "臺北市大安區忠孝東路四段216巷33弄7號",
        "臺北市大安區忠孝東路四段216巷33弄9號2樓",
        "臺北市大安區忠孝東路四段216巷33弄9號3樓",
        "臺北市大安區忠孝東路四段216巷33弄9號4樓",
        "臺北市大安區忠孝東路四段216巷33弄9號5樓",
        "臺北市大安區忠孝東路四段216巷33弄9號6樓",
        "臺北市大安區忠孝東路四段216巷33弄9號7樓",
        "臺北市大安區忠孝東路四段216巷33弄9號"
    ],
    "全地段地號": [
        "臺北市大安區興雅段0899-0057號",
        "臺北市大安區興雅段0899-0068號",
        "臺北市大安區興雅段0907-0000號",
        "臺北市大安區興雅段0907-0002號",
        "臺北市大安區興雅段0907-0007號",
        "臺北市大安區興雅段0907-0008號",
        "臺北市大安區興雅段0907-0009號",
        "臺北市大安區興雅段0919-0001號",
        "臺北市大安區興雅段0919-0002號"
    ],
    "建築概要": [
        "地下001樓,面積:1633.39㎡,高度:3.3M,用途:防空避難室、店舖、貯藏室",
        "地上001樓,面積:1405.27㎡,高度:2.97M,用途:集合住宅",
        "地上002樓,面積:1396.14㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:1396.14㎡,高度:2.82M,用途:集合住宅",
        "地上004樓,面積:1396.14㎡,高度:2.83M,用途:集合住宅",
        "地上005樓,面積:1396.14㎡,高度:2.83M,用途:集合住宅",
        "地上006樓,面積:1396.14㎡,高度:2.83M,用途:集合住宅",
        "地上007樓,面積:1396.14㎡,高度:2.62M,用途:集合住宅",
        "突出物001樓,面積:177.57㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:31,面積:465㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}