{
    "號碼": "066使字第1015號",
    "發照日期": "0660524",
    "原建照": "064建(松山)(松)字第0044號",
    "設計人": "(李謀華建築師事務所)",
    "監造人": "(李謀華建築師事務所)",
    "承造人": "陳明盛(中華特殊工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "6",
        "地下層數": "1",
        "戶數": "22"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5257.86",
        "建築面積": "3248.08",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "4510.76"
    },
    "簷高": "18.3",
    "建物高度": "18.3",
    "工程造價": "59933700",
    "竣工日期": "0660326",
    "開工日期": "0641008",
    "全建築地點": [
        "臺北市松山區南京東路五段250巷18弄10號之12樓",
        "臺北市松山區南京東路五段250巷18弄10號之13樓",
        "臺北市松山區南京東路五段250巷18弄10號之14樓",
        "臺北市松山區南京東路五段250巷18弄10號之15樓",
        "臺北市松山區南京東路五段250巷18弄10號之16樓",
        "臺北市松山區南京東路五段250巷18弄10號之1",
        "臺北市松山區南京東路五段250巷18弄10號2樓",
        "臺北市松山區南京東路五段250巷18弄10號3樓",
        "臺北市松山區南京東路五段250巷18弄10號4樓",
        "臺北市松山區南京東路五段250巷18弄10號5樓",
        "臺北市松山區南京東路五段250巷18弄10號6樓",
        "臺北市松山區南京東路五段250巷18弄10號",
        "臺北市松山區南京東路五段250巷18弄12號之12樓",
        "臺北市松山區南京東路五段250巷18弄12號之13樓",
        "臺北市松山區南京東路五段250巷18弄12號之14樓",
        "臺北市松山區南京東路五段250巷18弄12號之15樓",
        "臺北市松山區南京東路五段250巷18弄12號之16樓",
        "臺北市松山區南京東路五段250巷18弄12號之1",
        "臺北市松山區南京東路五段250巷18弄12號2樓",
        "臺北市松山區南京東路五段250巷18弄12號3樓",
        "臺北市松山區南京東路五段250巷18弄12號4樓",
        "臺北市松山區南京東路五段250巷18弄12號5樓",
        "臺北市松山區南京東路五段250巷18弄12號6樓",
        "臺北市松山區南京東路五段250巷18弄12號b1樓",
        "臺北市松山區南京東路五段250巷18弄12號",
        "臺北市松山區南京東路五段250巷18弄14號之12樓",
        "臺北市松山區南京東路五段250巷18弄14號之13樓",
        "臺北市松山區南京東路五段250巷18弄14號之14樓",
        "臺北市松山區南京東路五段250巷18弄14號之15樓",
        "臺北市松山區南京東路五段250巷18弄14號之16樓",
        "臺北市松山區南京東路五段250巷18弄14號之1",
        "臺北市松山區南京東路五段250巷18弄14號2樓",
        "臺北市松山區南京東路五段250巷18弄14號3樓",
        "臺北市松山區南京東路五段250巷18弄14號4樓",
        "臺北市松山區南京東路五段250巷18弄14號5樓",
        "臺北市松山區南京東路五段250巷18弄14號6樓",
        "臺北市松山區南京東路五段250巷18弄14號",
        "臺北市松山區南京東路五段250巷18弄16號之12樓",
        "臺北市松山區南京東路五段250巷18弄16號之13樓",
        "臺北市松山區南京東路五段250巷18弄16號之14樓",
        "臺北市松山區南京東路五段250巷18弄16號之15樓",
        "臺北市松山區南京東路五段250巷18弄16號之16樓",
        "臺北市松山區南京東路五段250巷18弄16號之1",
        "臺北市松山區南京東路五段250巷18弄16號2樓",
        "臺北市松山區南京東路五段250巷18弄16號3樓",
        "臺北市松山區南京東路五段250巷18弄16號4樓",
        "臺北市松山區南京東路五段250巷18弄16號5樓",
        "臺北市松山區南京東路五段250巷18弄16號6樓",
        "臺北市松山區南京東路五段250巷18弄16號",
        "臺北市松山區南京東路五段250巷18弄18號之12樓",
        "臺北市松山區南京東路五段250巷18弄18號之13樓",
        "臺北市松山區南京東路五段250巷18弄18號之14樓",
        "臺北市松山區南京東路五段250巷18弄18號之15樓",
        "臺北市松山區南京東路五段250巷18弄18號之16樓",
        "臺北市松山區南京東路五段250巷18弄18號之1",
        "臺北市松山區南京東路五段250巷18弄18號2樓",
        "臺北市松山區南京東路五段250巷18弄18號3樓",
        "臺北市松山區南京東路五段250巷18弄18號4樓",
        "臺北市松山區南京東路五段250巷18弄18號5樓",
        "臺北市松山區南京東路五段250巷18弄18號6樓",
        "臺北市松山區南京東路五段250巷18弄18號",
        "臺北市松山區南京東路五段250巷18弄2號之12樓",
        "臺北市松山區南京東路五段250巷18弄2號之13樓",
        "臺北市松山區南京東路五段250巷18弄2號之14樓",
        "臺北市松山區南京東路五段250巷18弄2號之15樓",
        "臺北市松山區南京東路五段250巷18弄2號之16樓",
        "臺北市松山區南京東路五段250巷18弄2號之1",
        "臺北市松山區南京東路五段250巷18弄2號2樓",
        "臺北市松山區南京東路五段250巷18弄2號3樓",
        "臺北市松山區南京東路五段250巷18弄2號4樓",
        "臺北市松山區南京東路五段250巷18弄2號5樓",
        "臺北市松山區南京東路五段250巷18弄2號6樓",
        "臺北市松山區南京東路五段250巷18弄2號",
        "臺北市松山區南京東路五段250巷18弄20號之12樓",
        "臺北市松山區南京東路五段250巷18弄20號之13樓",
        "臺北市松山區南京東路五段250巷18弄20號之14樓",
        "臺北市松山區南京東路五段250巷18弄20號之15樓",
        "臺北市松山區南京東路五段250巷18弄20號之16樓",
        "臺北市松山區南京東路五段250巷18弄20號之1",
        "臺北市松山區南京東路五段250巷18弄20號2樓",
        "臺北市松山區南京東路五段250巷18弄20號3樓",
        "臺北市松山區南京東路五段250巷18弄20號4樓",
        "臺北市松山區南京東路五段250巷18弄20號5樓",
        "臺北市松山區南京東路五段250巷18弄20號6樓",
        "臺北市松山區南京東路五段250巷18弄20號",
        "臺北市松山區南京東路五段250巷18弄4號之12樓",
        "臺北市松山區南京東路五段250巷18弄4號之13樓",
        "臺北市松山區南京東路五段250巷18弄4號之14樓",
        "臺北市松山區南京東路五段250巷18弄4號之15樓",
        "臺北市松山區南京東路五段250巷18弄4號之16樓",
        "臺北市松山區南京東路五段250巷18弄4號之1",
        "臺北市松山區南京東路五段250巷18弄4號2樓",
        "臺北市松山區南京東路五段250巷18弄4號3樓",
        "臺北市松山區南京東路五段250巷18弄4號4樓",
        "臺北市松山區南京東路五段250巷18弄4號5樓",
        "臺北市松山區南京東路五段250巷18弄4號6樓",
        "臺北市松山區南京東路五段250巷18弄4號",
        "臺北市松山區南京東路五段250巷18弄6號之12樓",
        "臺北市松山區南京東路五段250巷18弄6號之13樓",
        "臺北市松山區南京東路五段250巷18弄6號之14樓",
        "臺北市松山區南京東路五段250巷18弄6號之15樓",
        "臺北市松山區南京東路五段250巷18弄6號之16樓",
        "臺北市松山區南京東路五段250巷18弄6號之1",
        "臺北市松山區南京東路五段250巷18弄6號2樓",
        "臺北市松山區南京東路五段250巷18弄6號3樓",
        "臺北市松山區南京東路五段250巷18弄6號4樓",
        "臺北市松山區南京東路五段250巷18弄6號5樓",
        "臺北市松山區南京東路五段250巷18弄6號6樓",
        "臺北市松山區南京東路五段250巷18弄6號",
        "臺北市松山區南京東路五段250巷18弄8號之12樓",
        "臺北市松山區南京東路五段250巷18弄8號之13樓",
        "臺北市松山區南京東路五段250巷18弄8號之14樓",
        "臺北市松山區南京東路五段250巷18弄8號之15樓",
        "臺北市松山區南京東路五段250巷18弄8號之16樓",
        "臺北市松山區南京東路五段250巷18弄8號之1",
        "臺北市松山區南京東路五段250巷18弄8號2樓",
        "臺北市松山區南京東路五段250巷18弄8號3樓",
        "臺北市松山區南京東路五段250巷18弄8號4樓",
        "臺北市松山區南京東路五段250巷18弄8號5樓",
        "臺北市松山區南京東路五段250巷18弄8號6樓",
        "臺北市松山區南京東路五段250巷18弄8號",
        "臺北市松山區南京東路五段250巷36弄1號之12樓",
        "臺北市松山區南京東路五段250巷36弄1號之13樓",
        "臺北市松山區南京東路五段250巷36弄1號之14樓",
        "臺北市松山區南京東路五段250巷36弄1號之15樓",
        "臺北市松山區南京東路五段250巷36弄1號之16樓",
        "臺北市松山區南京東路五段250巷36弄1號之1",
        "臺北市松山區南京東路五段250巷36弄1號2樓",
        "臺北市松山區南京東路五段250巷36弄1號3樓",
        "臺北市松山區南京東路五段250巷36弄1號4樓",
        "臺北市松山區南京東路五段250巷36弄1號5樓",
        "臺北市松山區南京東路五段250巷36弄1號6樓",
        "臺北市松山區南京東路五段250巷36弄1號",
        "臺北市松山區南京東路五段250巷36弄11號之12樓",
        "臺北市松山區南京東路五段250巷36弄11號之13樓",
        "臺北市松山區南京東路五段250巷36弄11號之14樓",
        "臺北市松山區南京東路五段250巷36弄11號之15樓",
        "臺北市松山區南京東路五段250巷36弄11號之16樓",
        "臺北市松山區南京東路五段250巷36弄11號之1",
        "臺北市松山區南京東路五段250巷36弄11號2樓",
        "臺北市松山區南京東路五段250巷36弄11號3樓",
        "臺北市松山區南京東路五段250巷36弄11號4樓",
        "臺北市松山區南京東路五段250巷36弄11號5樓",
        "臺北市松山區南京東路五段250巷36弄11號6樓",
        "臺北市松山區南京東路五段250巷36弄11號b1樓",
        "臺北市松山區南京東路五段250巷36弄11號",
        "臺北市松山區南京東路五段250巷36弄13號之12樓",
        "臺北市松山區南京東路五段250巷36弄13號之13樓",
        "臺北市松山區南京東路五段250巷36弄13號之14樓",
        "臺北市松山區南京東路五段250巷36弄13號之15樓",
        "臺北市松山區南京東路五段250巷36弄13號之16樓",
        "臺北市松山區南京東路五段250巷36弄13號之1",
        "臺北市松山區南京東路五段250巷36弄13號2樓",
        "臺北市松山區南京東路五段250巷36弄13號3樓",
        "臺北市松山區南京東路五段250巷36弄13號4樓",
        "臺北市松山區南京東路五段250巷36弄13號5樓",
        "臺北市松山區南京東路五段250巷36弄13號6樓",
        "臺北市松山區南京東路五段250巷36弄13號",
        "臺北市松山區南京東路五段250巷36弄15號之12樓",
        "臺北市松山區南京東路五段250巷36弄15號之13樓",
        "臺北市松山區南京東路五段250巷36弄15號之14樓",
        "臺北市松山區南京東路五段250巷36弄15號之15樓",
        "臺北市松山區南京東路五段250巷36弄15號之16樓",
        "臺北市松山區南京東路五段250巷36弄15號之1",
        "臺北市松山區南京東路五段250巷36弄15號2樓",
        "臺北市松山區南京東路五段250巷36弄15號3樓",
        "臺北市松山區南京東路五段250巷36弄15號4樓",
        "臺北市松山區南京東路五段250巷36弄15號5樓",
        "臺北市松山區南京東路五段250巷36弄15號6樓",
        "臺北市松山區南京東路五段250巷36弄15號",
        "臺北市松山區南京東路五段250巷36弄17號之12樓",
        "臺北市松山區南京東路五段250巷36弄17號之13樓",
        "臺北市松山區南京東路五段250巷36弄17號之14樓",
        "臺北市松山區南京東路五段250巷36弄17號之15樓",
        "臺北市松山區南京東路五段250巷36弄17號之16樓",
        "臺北市松山區南京東路五段250巷36弄17號之1",
        "臺北市松山區南京東路五段250巷36弄17號2樓",
        "臺北市松山區南京東路五段250巷36弄17號3樓",
        "臺北市松山區南京東路五段250巷36弄17號4樓",
        "臺北市松山區南京東路五段250巷36弄17號5樓",
        "臺北市松山區南京東路五段250巷36弄17號6樓",
        "臺北市松山區南京東路五段250巷36弄17號",
        "臺北市松山區南京東路五段250巷36弄19號之12樓",
        "臺北市松山區南京東路五段250巷36弄19號之13樓",
        "臺北市松山區南京東路五段250巷36弄19號之14樓",
        "臺北市松山區南京東路五段250巷36弄19號之15樓",
        "臺北市松山區南京東路五段250巷36弄19號之16樓",
        "臺北市松山區南京東路五段250巷36弄19號之1",
        "臺北市松山區南京東路五段250巷36弄19號2樓",
        "臺北市松山區南京東路五段250巷36弄19號3樓",
        "臺北市松山區南京東路五段250巷36弄19號4樓",
        "臺北市松山區南京東路五段250巷36弄19號5樓",
        "臺北市松山區南京東路五段250巷36弄19號6樓",
        "臺北市松山區南京東路五段250巷36弄19號",
        "臺北市松山區南京東路五段250巷36弄3號之12樓",
        "臺北市松山區南京東路五段250巷36弄3號之13樓",
        "臺北市松山區南京東路五段250巷36弄3號之14樓",
        "臺北市松山區南京東路五段250巷36弄3號之15樓",
        "臺北市松山區南京東路五段250巷36弄3號之16樓",
        "臺北市松山區南京東路五段250巷36弄3號之1",
        "臺北市松山區南京東路五段250巷36弄3號2樓",
        "臺北市松山區南京東路五段250巷36弄3號3樓",
        "臺北市松山區南京東路五段250巷36弄3號4樓",
        "臺北市松山區南京東路五段250巷36弄3號5樓",
        "臺北市松山區南京東路五段250巷36弄3號6樓",
        "臺北市松山區南京東路五段250巷36弄3號",
        "臺北市松山區南京東路五段250巷36弄5號之12樓",
        "臺北市松山區南京東路五段250巷36弄5號之13樓",
        "臺北市松山區南京東路五段250巷36弄5號之14樓",
        "臺北市松山區南京東路五段250巷36弄5號之15樓",
        "臺北市松山區南京東路五段250巷36弄5號之16樓",
        "臺北市松山區南京東路五段250巷36弄5號之1",
        "臺北市松山區南京東路五段250巷36弄5號2樓",
        "臺北市松山區南京東路五段250巷36弄5號3樓",
        "臺北市松山區南京東路五段250巷36弄5號4樓",
        "臺北市松山區南京東路五段250巷36弄5號5樓",
        "臺北市松山區南京東路五段250巷36弄5號6樓",
        "臺北市松山區南京東路五段250巷36弄5號",
        "臺北市松山區南京東路五段250巷36弄7號之12樓",
        "臺北市松山區南京東路五段250巷36弄7號之13樓",
        "臺北市松山區南京東路五段250巷36弄7號之14樓",
        "臺北市松山區南京東路五段250巷36弄7號之15樓",
        "臺北市松山區南京東路五段250巷36弄7號之16樓",
        "臺北市松山區南京東路五段250巷36弄7號之1",
        "臺北市松山區南京東路五段250巷36弄7號2樓",
        "臺北市松山區南京東路五段250巷36弄7號3樓",
        "臺北市松山區南京東路五段250巷36弄7號4樓",
        "臺北市松山區南京東路五段250巷36弄7號5樓",
        "臺北市松山區南京東路五段250巷36弄7號6樓",
        "臺北市松山區南京東路五段250巷36弄7號",
        "臺北市松山區南京東路五段250巷36弄9號之12樓",
        "臺北市松山區南京東路五段250巷36弄9號之13樓",
        "臺北市松山區南京東路五段250巷36弄9號之14樓",
        "臺北市松山區南京東路五段250巷36弄9號之15樓",
        "臺北市松山區南京東路五段250巷36弄9號之16樓",
        "臺北市松山區南京東路五段250巷36弄9號之1",
        "臺北市松山區南京東路五段250巷36弄9號2樓",
        "臺北市松山區南京東路五段250巷36弄9號3樓",
        "臺北市松山區南京東路五段250巷36弄9號4樓",
        "臺北市松山區南京東路五段250巷36弄9號5樓",
        "臺北市松山區南京東路五段250巷36弄9號6樓",
        "臺北市松山區南京東路五段250巷36弄9號"
    ],
    "全地段地號": [
        "臺北市松山區舊里族段0340-0010號",
        "臺北市松山區舊里族段0339-0075號"
    ],
    "建築概要": [
        "地下001樓,面積:4510.76㎡,高度:2.95M,用途:防空避難室、停車場、店舖",
        "地上001樓,面積:3248.08㎡,高度:2.95M,用途:集合住宅",
        "地上002樓,面積:3248.08㎡,高度:2.95M,用途:集合住宅",
        "地上003樓,面積:3248.08㎡,高度:2.95M,用途:集合住宅",
        "地上004樓,面積:3248.08㎡,高度:2.95M,用途:集合住宅",
        "地上005樓,面積:3248.08㎡,高度:2.95M,用途:集合住宅",
        "地上006樓,面積:2897.07㎡,高度:2.95M,用途:集合住宅",
        "突出物001樓,面積:310.46㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:46,面積:690㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:17,面積:255㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}