{
    "號碼": "066使字第2327號",
    "發照日期": "0661201",
    "原建照": "065建(大安)(安)字第0017號",
    "設計人": "(明德建築師事務所)",
    "監造人": "(明德建築師事務所)",
    "承造人": "宋篤志(工商工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "100"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3212.87",
        "建築面積": "1828.23",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1786.12"
    },
    "簷高": "17",
    "建物高度": "17",
    "工程造價": "25954917",
    "竣工日期": "0661107",
    "開工日期": "0650624",
    "全建築地點": [
        "臺北市大安區和平東路二段118巷2弄10號2樓",
        "臺北市大安區和平東路二段118巷2弄10號3樓",
        "臺北市大安區和平東路二段118巷2弄10號4樓",
        "臺北市大安區和平東路二段118巷2弄10號5樓",
        "臺北市大安區和平東路二段118巷2弄10號",
        "臺北市大安區和平東路二段118巷2弄12號2樓",
        "臺北市大安區和平東路二段118巷2弄12號3樓",
        "臺北市大安區和平東路二段118巷2弄12號4樓",
        "臺北市大安區和平東路二段118巷2弄12號5樓",
        "臺北市大安區和平東路二段118巷2弄12號",
        "臺北市大安區和平東路二段118巷2弄14號2樓",
        "臺北市大安區和平東路二段118巷2弄14號3樓",
        "臺北市大安區和平東路二段118巷2弄14號4樓",
        "臺北市大安區和平東路二段118巷2弄14號5樓",
        "臺北市大安區和平東路二段118巷2弄14號",
        "臺北市大安區和平東路二段118巷2弄16號2樓",
        "臺北市大安區和平東路二段118巷2弄16號3樓",
        "臺北市大安區和平東路二段118巷2弄16號4樓",
        "臺北市大安區和平東路二段118巷2弄16號5樓",
        "臺北市大安區和平東路二段118巷2弄16號",
        "臺北市大安區和平東路二段118巷2弄18號2樓",
        "臺北市大安區和平東路二段118巷2弄18號3樓",
        "臺北市大安區和平東路二段118巷2弄18號4樓",
        "臺北市大安區和平東路二段118巷2弄18號5樓",
        "臺北市大安區和平東路二段118巷2弄18號",
        "臺北市大安區和平東路二段118巷2弄20號2樓",
        "臺北市大安區和平東路二段118巷2弄20號3樓",
        "臺北市大安區和平東路二段118巷2弄20號4樓",
        "臺北市大安區和平東路二段118巷2弄20號5樓",
        "臺北市大安區和平東路二段118巷2弄20號",
        "臺北市大安區和平東路二段118巷2弄22號2樓",
        "臺北市大安區和平東路二段118巷2弄22號3樓",
        "臺北市大安區和平東路二段118巷2弄22號4樓",
        "臺北市大安區和平東路二段118巷2弄22號5樓",
        "臺北市大安區和平東路二段118巷2弄22號",
        "臺北市大安區和平東路二段118巷2弄24號2樓",
        "臺北市大安區和平東路二段118巷2弄24號3樓",
        "臺北市大安區和平東路二段118巷2弄24號4樓",
        "臺北市大安區和平東路二段118巷2弄24號5樓",
        "臺北市大安區和平東路二段118巷2弄24號",
        "臺北市大安區和平東路二段118巷2弄6號2樓",
        "臺北市大安區和平東路二段118巷2弄6號3樓",
        "臺北市大安區和平東路二段118巷2弄6號4樓",
        "臺北市大安區和平東路二段118巷2弄6號5樓",
        "臺北市大安區和平東路二段118巷2弄6號",
        "臺北市大安區和平東路二段118巷2弄8號2樓",
        "臺北市大安區和平東路二段118巷2弄8號3樓",
        "臺北市大安區和平東路二段118巷2弄8號4樓",
        "臺北市大安區和平東路二段118巷2弄8號5樓",
        "臺北市大安區和平東路二段118巷2弄8號",
        "臺北市大安區和平東路二段118巷4弄14號2樓",
        "臺北市大安區和平東路二段118巷4弄14號3樓",
        "臺北市大安區和平東路二段118巷4弄14號4樓",
        "臺北市大安區和平東路二段118巷4弄14號5樓",
        "臺北市大安區和平東路二段118巷4弄14號",
        "臺北市大安區和平東路二段118巷4弄16號2樓",
        "臺北市大安區和平東路二段118巷4弄16號3樓",
        "臺北市大安區和平東路二段118巷4弄16號4樓",
        "臺北市大安區和平東路二段118巷4弄16號5樓",
        "臺北市大安區和平東路二段118巷4弄16號",
        "臺北市大安區和平東路二段118巷4弄18號2樓",
        "臺北市大安區和平東路二段118巷4弄18號3樓",
        "臺北市大安區和平東路二段118巷4弄18號4樓",
        "臺北市大安區和平東路二段118巷4弄18號5樓",
        "臺北市大安區和平東路二段118巷4弄18號",
        "臺北市大安區和平東路二段118巷4弄20號2樓",
        "臺北市大安區和平東路二段118巷4弄20號3樓",
        "臺北市大安區和平東路二段118巷4弄20號4樓",
        "臺北市大安區和平東路二段118巷4弄20號5樓",
        "臺北市大安區和平東路二段118巷4弄20號",
        "臺北市大安區和平東路二段118巷4弄22號2樓",
        "臺北市大安區和平東路二段118巷4弄22號3樓",
        "臺北市大安區和平東路二段118巷4弄22號4樓",
        "臺北市大安區和平東路二段118巷4弄22號5樓",
        "臺北市大安區和平東路二段118巷4弄22號",
        "臺北市大安區和平東路二段118巷4弄24號2樓",
        "臺北市大安區和平東路二段118巷4弄24號3樓",
        "臺北市大安區和平東路二段118巷4弄24號4樓",
        "臺北市大安區和平東路二段118巷4弄24號5樓",
        "臺北市大安區和平東路二段118巷4弄24號",
        "臺北市大安區和平東路二段118巷4弄26號2樓",
        "臺北市大安區和平東路二段118巷4弄26號3樓",
        "臺北市大安區和平東路二段118巷4弄26號4樓",
        "臺北市大安區和平東路二段118巷4弄26號5樓",
        "臺北市大安區和平東路二段118巷4弄26號",
        "臺北市大安區和平東路二段118巷4弄28號2樓",
        "臺北市大安區和平東路二段118巷4弄28號3樓",
        "臺北市大安區和平東路二段118巷4弄28號4樓",
        "臺北市大安區和平東路二段118巷4弄28號5樓",
        "臺北市大安區和平東路二段118巷4弄28號",
        "臺北市大安區和平東路二段118巷4弄30號2樓",
        "臺北市大安區和平東路二段118巷4弄30號3樓",
        "臺北市大安區和平東路二段118巷4弄30號4樓",
        "臺北市大安區和平東路二段118巷4弄30號5樓",
        "臺北市大安區和平東路二段118巷4弄30號",
        "臺北市大安區和平東路二段118巷4弄32號2樓",
        "臺北市大安區和平東路二段118巷4弄32號3樓",
        "臺北市大安區和平東路二段118巷4弄32號4樓",
        "臺北市大安區和平東路二段118巷4弄32號5樓",
        "臺北市大安區和平東路二段118巷4弄32號"
    ],
    "全地段地號": [
        "臺北市大安區龍安坡段0664-0005號",
        "臺北市大安區龍安坡段0679-0021號",
        "臺北市大安區龍安坡段0662-0008號"
    ],
    "建築概要": [
        "地下001樓,面積:1786.12㎡,高度:2.8M,用途:防空避難室",
        "地上001樓,面積:1685.83㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:1685.83㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1685.83㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1685.83㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:1685.83㎡,高度:2.8M,用途:集合住宅",
        "突出物001樓,面積:166.7㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:25,面積:375㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}