{
    "號碼": "066使字第1914號",
    "發照日期": "0660929",
    "原建照": "064建(中山)(中一)字第0034號",
    "設計人": "(陳德隆建築師事務所)",
    "監造人": "(陳德隆建築師事務所)",
    "承造人": "薛淡仁(正良泰營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "商業區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "8",
        "地下層數": "1",
        "戶數": "91"
    },
    "建物面積": {
        "騎樓基地面積": "63.81",
        "其他基地面積": "573.54",
        "建築面積": "551.59",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "553.72"
    },
    "簷高": "24",
    "建物高度": "24",
    "工程造價": "12050275",
    "竣工日期": "0660820",
    "開工日期": "0650220",
    "全建築地點": [
        "臺北市中山區中山北路二段27巷13號",
        "臺北市中山區中山北路二段27巷15號",
        "臺北市中山區中山北路二段27巷17號2樓之1",
        "臺北市中山區中山北路二段27巷17號2樓",
        "臺北市中山區中山北路二段27巷17號3樓之1",
        "臺北市中山區中山北路二段27巷17號3樓之10",
        "臺北市中山區中山北路二段27巷17號3樓之11",
        "臺北市中山區中山北路二段27巷17號3樓之12",
        "臺北市中山區中山北路二段27巷17號3樓之14",
        "臺北市中山區中山北路二段27巷17號3樓之15",
        "臺北市中山區中山北路二段27巷17號3樓之2",
        "臺北市中山區中山北路二段27巷17號3樓之3",
        "臺北市中山區中山北路二段27巷17號3樓之4",
        "臺北市中山區中山北路二段27巷17號3樓之5",
        "臺北市中山區中山北路二段27巷17號3樓之6",
        "臺北市中山區中山北路二段27巷17號3樓之7",
        "臺北市中山區中山北路二段27巷17號3樓之8",
        "臺北市中山區中山北路二段27巷17號3樓之9",
        "臺北市中山區中山北路二段27巷17號3樓",
        "臺北市中山區中山北路二段27巷17號4樓之1",
        "臺北市中山區中山北路二段27巷17號4樓之10",
        "臺北市中山區中山北路二段27巷17號4樓之11",
        "臺北市中山區中山北路二段27巷17號4樓之12",
        "臺北市中山區中山北路二段27巷17號4樓之14",
        "臺北市中山區中山北路二段27巷17號4樓之15",
        "臺北市中山區中山北路二段27巷17號4樓之2",
        "臺北市中山區中山北路二段27巷17號4樓之3",
        "臺北市中山區中山北路二段27巷17號4樓之4",
        "臺北市中山區中山北路二段27巷17號4樓之5",
        "臺北市中山區中山北路二段27巷17號4樓之6",
        "臺北市中山區中山北路二段27巷17號4樓之7",
        "臺北市中山區中山北路二段27巷17號4樓之8",
        "臺北市中山區中山北路二段27巷17號4樓之9",
        "臺北市中山區中山北路二段27巷17號4樓",
        "臺北市中山區中山北路二段27巷17號5樓之1",
        "臺北市中山區中山北路二段27巷17號5樓之2",
        "臺北市中山區中山北路二段27巷17號5樓之3",
        "臺北市中山區中山北路二段27巷17號5樓之4",
        "臺北市中山區中山北路二段27巷17號5樓之5",
        "臺北市中山區中山北路二段27巷17號5樓",
        "臺北市中山區中山北路二段27巷17號6樓之1",
        "臺北市中山區中山北路二段27巷17號6樓之10",
        "臺北市中山區中山北路二段27巷17號6樓之11",
        "臺北市中山區中山北路二段27巷17號6樓之12",
        "臺北市中山區中山北路二段27巷17號6樓之14",
        "臺北市中山區中山北路二段27巷17號6樓之15",
        "臺北市中山區中山北路二段27巷17號6樓之2",
        "臺北市中山區中山北路二段27巷17號6樓之3",
        "臺北市中山區中山北路二段27巷17號6樓之4",
        "臺北市中山區中山北路二段27巷17號6樓之5",
        "臺北市中山區中山北路二段27巷17號6樓之6",
        "臺北市中山區中山北路二段27巷17號6樓之7",
        "臺北市中山區中山北路二段27巷17號6樓之8",
        "臺北市中山區中山北路二段27巷17號6樓之9",
        "臺北市中山區中山北路二段27巷17號6樓",
        "臺北市中山區中山北路二段27巷17號7樓之1",
        "臺北市中山區中山北路二段27巷17號7樓之10",
        "臺北市中山區中山北路二段27巷17號7樓之11",
        "臺北市中山區中山北路二段27巷17號7樓之12",
        "臺北市中山區中山北路二段27巷17號7樓之14",
        "臺北市中山區中山北路二段27巷17號7樓之15",
        "臺北市中山區中山北路二段27巷17號7樓之2",
        "臺北市中山區中山北路二段27巷17號7樓之3",
        "臺北市中山區中山北路二段27巷17號7樓之4",
        "臺北市中山區中山北路二段27巷17號7樓之5",
        "臺北市中山區中山北路二段27巷17號7樓之6",
        "臺北市中山區中山北路二段27巷17號7樓之7",
        "臺北市中山區中山北路二段27巷17號7樓之8",
        "臺北市中山區中山北路二段27巷17號7樓之9",
        "臺北市中山區中山北路二段27巷17號7樓",
        "臺北市中山區中山北路二段27巷17號8樓之1",
        "臺北市中山區中山北路二段27巷17號8樓之10",
        "臺北市中山區中山北路二段27巷17號8樓之11",
        "臺北市中山區中山北路二段27巷17號8樓之12",
        "臺北市中山區中山北路二段27巷17號8樓之14",
        "臺北市中山區中山北路二段27巷17號8樓之15",
        "臺北市中山區中山北路二段27巷17號8樓之16",
        "臺北市中山區中山北路二段27巷17號8樓之2",
        "臺北市中山區中山北路二段27巷17號8樓之3",
        "臺北市中山區中山北路二段27巷17號8樓之4",
        "臺北市中山區中山北路二段27巷17號8樓之5",
        "臺北市中山區中山北路二段27巷17號8樓之6",
        "臺北市中山區中山北路二段27巷17號8樓之7",
        "臺北市中山區中山北路二段27巷17號8樓之8",
        "臺北市中山區中山北路二段27巷17號8樓之9",
        "臺北市中山區中山北路二段27巷17號8樓",
        "臺北市中山區中山北路二段27巷17號b1樓",
        "臺北市中山區中山北路二段27巷17號",
        "臺北市中山區中山北路二段27巷19號",
        "臺北市中山區南京東路一段13巷7弄4號",
        "臺北市中山區南京東路一段13巷7弄6號"
    ],
    "全地段地號": [
        "臺北市中山區三橋段0020-0003號"
    ],
    "建築概要": [
        "地下001樓,面積:553.72㎡,高度:3.2M,用途:防空避難室、飲食店",
        "地上000樓,面積:58.65㎡,高度:0M,用途:無",
        "地上001樓,面積:473.64㎡,高度:3.6M,用途:店舖、停車場",
        "地上002樓,面積:551.59㎡,高度:3M,用途:餐廳、辦公室",
        "地上003樓,面積:524.56㎡,高度:2.85M,用途:辦公室",
        "地上004樓,面積:524.56㎡,高度:2.85M,用途:集合住宅",
        "地上005樓,面積:524.56㎡,高度:2.85M,用途:辦公室",
        "地上006樓,面積:516.73㎡,高度:2.85M,用途:集合住宅",
        "地上007樓,面積:516.73㎡,高度:2.85M,用途:集合住宅",
        "地上008樓,面積:516.73㎡,高度:2.85M,用途:集合住宅",
        "突出物001樓,面積:58.64㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}