{
    "號碼": "063使字第1092號",
    "發照日期": "0630806",
    "原建照": "062建(港)字第0027號",
    "設計人": "余榮一(敬業建築師事務所)",
    "監造人": "余榮一(敬業建築師事務所)",
    "承造人": "陳源利(源利工程有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "工業區",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "0"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2574.7",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "532.87"
    },
    "簷高": "12",
    "建物高度": "12",
    "工程造價": "11611000",
    "竣工日期": "0630530",
    "開工日期": "0620529",
    "全建築地點": [
        "臺北市南港區忠孝東路六段225巷1弄1號2樓",
        "臺北市南港區忠孝東路六段225巷1弄1號3樓",
        "臺北市南港區忠孝東路六段225巷1弄1號4樓",
        "臺北市南港區忠孝東路六段225巷1弄1號",
        "臺北市南港區忠孝東路六段225巷1弄11號2樓",
        "臺北市南港區忠孝東路六段225巷1弄11號3樓",
        "臺北市南港區忠孝東路六段225巷1弄11號4樓",
        "臺北市南港區忠孝東路六段225巷1弄11號",
        "臺北市南港區忠孝東路六段225巷1弄3號2樓",
        "臺北市南港區忠孝東路六段225巷1弄3號3樓",
        "臺北市南港區忠孝東路六段225巷1弄3號4樓",
        "臺北市南港區忠孝東路六段225巷1弄3號",
        "臺北市南港區忠孝東路六段225巷1弄5號2樓",
        "臺北市南港區忠孝東路六段225巷1弄5號3樓",
        "臺北市南港區忠孝東路六段225巷1弄5號4樓",
        "臺北市南港區忠孝東路六段225巷1弄5號",
        "臺北市南港區忠孝東路六段225巷1弄7號2樓",
        "臺北市南港區忠孝東路六段225巷1弄7號3樓",
        "臺北市南港區忠孝東路六段225巷1弄7號4樓",
        "臺北市南港區忠孝東路六段225巷1弄7號",
        "臺北市南港區忠孝東路六段225巷1弄9號2樓",
        "臺北市南港區忠孝東路六段225巷1弄9號3樓",
        "臺北市南港區忠孝東路六段225巷1弄9號4樓",
        "臺北市南港區忠孝東路六段225巷1弄9號",
        "臺北市南港區忠孝東路六段225巷2弄1號2樓",
        "臺北市南港區忠孝東路六段225巷2弄1號3樓",
        "臺北市南港區忠孝東路六段225巷2弄1號4樓",
        "臺北市南港區忠孝東路六段225巷2弄1號",
        "臺北市南港區忠孝東路六段225巷2弄11號2樓",
        "臺北市南港區忠孝東路六段225巷2弄11號3樓",
        "臺北市南港區忠孝東路六段225巷2弄11號4樓",
        "臺北市南港區忠孝東路六段225巷2弄11號",
        "臺北市南港區忠孝東路六段225巷2弄3號2樓",
        "臺北市南港區忠孝東路六段225巷2弄3號3樓",
        "臺北市南港區忠孝東路六段225巷2弄3號4樓",
        "臺北市南港區忠孝東路六段225巷2弄3號",
        "臺北市南港區忠孝東路六段225巷2弄5號2樓",
        "臺北市南港區忠孝東路六段225巷2弄5號3樓",
        "臺北市南港區忠孝東路六段225巷2弄5號4樓",
        "臺北市南港區忠孝東路六段225巷2弄5號",
        "臺北市南港區忠孝東路六段225巷2弄7號2樓",
        "臺北市南港區忠孝東路六段225巷2弄7號3樓",
        "臺北市南港區忠孝東路六段225巷2弄7號4樓",
        "臺北市南港區忠孝東路六段225巷2弄7號",
        "臺北市南港區忠孝東路六段225巷2弄9號2樓",
        "臺北市南港區忠孝東路六段225巷2弄9號3樓",
        "臺北市南港區忠孝東路六段225巷2弄9號4樓",
        "臺北市南港區忠孝東路六段225巷2弄9號",
        "臺北市南港區忠孝東路六段225巷3弄10號2樓",
        "臺北市南港區忠孝東路六段225巷3弄10號3樓",
        "臺北市南港區忠孝東路六段225巷3弄10號4樓",
        "臺北市南港區忠孝東路六段225巷3弄10號",
        "臺北市南港區忠孝東路六段225巷3弄12號2樓",
        "臺北市南港區忠孝東路六段225巷3弄12號3樓",
        "臺北市南港區忠孝東路六段225巷3弄12號4樓",
        "臺北市南港區忠孝東路六段225巷3弄12號",
        "臺北市南港區忠孝東路六段225巷3弄2號2樓",
        "臺北市南港區忠孝東路六段225巷3弄2號3樓",
        "臺北市南港區忠孝東路六段225巷3弄2號4樓",
        "臺北市南港區忠孝東路六段225巷3弄2號",
        "臺北市南港區忠孝東路六段225巷3弄4號2樓",
        "臺北市南港區忠孝東路六段225巷3弄4號3樓",
        "臺北市南港區忠孝東路六段225巷3弄4號4樓",
        "臺北市南港區忠孝東路六段225巷3弄4號",
        "臺北市南港區忠孝東路六段225巷3弄6號2樓",
        "臺北市南港區忠孝東路六段225巷3弄6號3樓",
        "臺北市南港區忠孝東路六段225巷3弄6號4樓",
        "臺北市南港區忠孝東路六段225巷3弄6號",
        "臺北市南港區忠孝東路六段225巷3弄8號2樓",
        "臺北市南港區忠孝東路六段225巷3弄8號3樓",
        "臺北市南港區忠孝東路六段225巷3弄8號4樓",
        "臺北市南港區忠孝東路六段225巷3弄8號",
        "臺北市南港區忠孝東路六段225巷4弄10號2樓",
        "臺北市南港區忠孝東路六段225巷4弄10號3樓",
        "臺北市南港區忠孝東路六段225巷4弄10號4樓",
        "臺北市南港區忠孝東路六段225巷4弄10號",
        "臺北市南港區忠孝東路六段225巷4弄12號2樓",
        "臺北市南港區忠孝東路六段225巷4弄12號3樓",
        "臺北市南港區忠孝東路六段225巷4弄12號4樓",
        "臺北市南港區忠孝東路六段225巷4弄12號",
        "臺北市南港區忠孝東路六段225巷4弄14號2樓",
        "臺北市南港區忠孝東路六段225巷4弄14號3樓",
        "臺北市南港區忠孝東路六段225巷4弄14號4樓",
        "臺北市南港區忠孝東路六段225巷4弄14號",
        "臺北市南港區忠孝東路六段225巷4弄2號2樓",
        "臺北市南港區忠孝東路六段225巷4弄2號3樓",
        "臺北市南港區忠孝東路六段225巷4弄2號4樓",
        "臺北市南港區忠孝東路六段225巷4弄2號",
        "臺北市南港區忠孝東路六段225巷4弄4號2樓",
        "臺北市南港區忠孝東路六段225巷4弄4號3樓",
        "臺北市南港區忠孝東路六段225巷4弄4號4樓",
        "臺北市南港區忠孝東路六段225巷4弄4號",
        "臺北市南港區忠孝東路六段225巷4弄6號2樓",
        "臺北市南港區忠孝東路六段225巷4弄6號3樓",
        "臺北市南港區忠孝東路六段225巷4弄6號4樓",
        "臺北市南港區忠孝東路六段225巷4弄6號",
        "臺北市南港區忠孝東路六段225巷4弄8號2樓",
        "臺北市南港區忠孝東路六段225巷4弄8號3樓",
        "臺北市南港區忠孝東路六段225巷4弄8號4樓",
        "臺北市南港區忠孝東路六段225巷4弄8號"
    ],
    "全地段地號": [
        "臺北市南港區後山坡段0161-0000號",
        "臺北市南港區後山坡段0164-0000號",
        "臺北市南港區後山坡段0165-0000號",
        "臺北市南港區後山坡段0214-0000號",
        "臺北市南港區後山坡段0214-0001號",
        "臺北市南港區後山坡段0215-0003號",
        "臺北市南港區後山坡段0161-0001號",
        "臺北市南港區後山坡段0161-0002號"
    ],
    "建築概要": [
        "地上001樓,面積:1784.97㎡,高度:3.1M,用途:工廠",
        "地上002樓,面積:1784.97㎡,高度:3M,用途:工廠",
        "地上003樓,面積:1784.97㎡,高度:3M,用途:工廠",
        "地上004樓,面積:1784.97㎡,高度:2.9M,用途:工廠",
        "突出物001樓,面積:68.2㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}