{
    "號碼": "063使字第1094號",
    "發照日期": "0630806",
    "原建照": "062建(港)字第0028號",
    "設計人": "余榮一(敬業建築師事務所)",
    "監造人": "余榮一(敬業建築師事務所)",
    "承造人": "陳源利(源利工程有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "工業區",
    "建物資訊": {
        "棟數": "6",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "0"
    },
    "建物面積": {
        "騎樓基地面積": "177.08",
        "其他基地面積": "4315.13",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "875.2"
    },
    "簷高": "12.83",
    "建物高度": "12.83",
    "工程造價": "20205000",
    "竣工日期": "0630519",
    "開工日期": "0620502",
    "全建築地點": [
        "臺北市南港區忠孝東路六段225巷1弄10號2樓",
        "臺北市南港區忠孝東路六段225巷1弄10號3樓",
        "臺北市南港區忠孝東路六段225巷1弄10號4樓",
        "臺北市南港區忠孝東路六段225巷1弄10號",
        "臺北市南港區忠孝東路六段225巷1弄12號2樓",
        "臺北市南港區忠孝東路六段225巷1弄12號3樓",
        "臺北市南港區忠孝東路六段225巷1弄12號4樓",
        "臺北市南港區忠孝東路六段225巷1弄12號",
        "臺北市南港區忠孝東路六段225巷1弄2號2樓",
        "臺北市南港區忠孝東路六段225巷1弄2號3樓",
        "臺北市南港區忠孝東路六段225巷1弄2號4樓",
        "臺北市南港區忠孝東路六段225巷1弄2號",
        "臺北市南港區忠孝東路六段225巷1弄4號2樓",
        "臺北市南港區忠孝東路六段225巷1弄4號3樓",
        "臺北市南港區忠孝東路六段225巷1弄4號4樓",
        "臺北市南港區忠孝東路六段225巷1弄4號",
        "臺北市南港區忠孝東路六段225巷1弄6號2樓",
        "臺北市南港區忠孝東路六段225巷1弄6號3樓",
        "臺北市南港區忠孝東路六段225巷1弄6號4樓",
        "臺北市南港區忠孝東路六段225巷1弄6號",
        "臺北市南港區忠孝東路六段225巷1弄8號2樓",
        "臺北市南港區忠孝東路六段225巷1弄8號3樓",
        "臺北市南港區忠孝東路六段225巷1弄8號4樓",
        "臺北市南港區忠孝東路六段225巷1弄8號",
        "臺北市南港區忠孝東路六段225巷2弄10號2樓",
        "臺北市南港區忠孝東路六段225巷2弄10號3樓",
        "臺北市南港區忠孝東路六段225巷2弄10號4樓",
        "臺北市南港區忠孝東路六段225巷2弄10號",
        "臺北市南港區忠孝東路六段225巷2弄12號2樓",
        "臺北市南港區忠孝東路六段225巷2弄12號3樓",
        "臺北市南港區忠孝東路六段225巷2弄12號4樓",
        "臺北市南港區忠孝東路六段225巷2弄12號",
        "臺北市南港區忠孝東路六段225巷2弄2號2樓",
        "臺北市南港區忠孝東路六段225巷2弄2號3樓",
        "臺北市南港區忠孝東路六段225巷2弄2號4樓",
        "臺北市南港區忠孝東路六段225巷2弄2號",
        "臺北市南港區忠孝東路六段225巷2弄4號2樓",
        "臺北市南港區忠孝東路六段225巷2弄4號3樓",
        "臺北市南港區忠孝東路六段225巷2弄4號4樓",
        "臺北市南港區忠孝東路六段225巷2弄4號",
        "臺北市南港區忠孝東路六段225巷2弄6號2樓",
        "臺北市南港區忠孝東路六段225巷2弄6號3樓",
        "臺北市南港區忠孝東路六段225巷2弄6號4樓",
        "臺北市南港區忠孝東路六段225巷2弄6號",
        "臺北市南港區忠孝東路六段225巷2弄8號2樓",
        "臺北市南港區忠孝東路六段225巷2弄8號3樓",
        "臺北市南港區忠孝東路六段225巷2弄8號4樓",
        "臺北市南港區忠孝東路六段225巷2弄8號",
        "臺北市南港區忠孝東路六段225巷3弄1號2樓",
        "臺北市南港區忠孝東路六段225巷3弄1號3樓",
        "臺北市南港區忠孝東路六段225巷3弄1號4樓",
        "臺北市南港區忠孝東路六段225巷3弄1號",
        "臺北市南港區忠孝東路六段225巷3弄11號2樓",
        "臺北市南港區忠孝東路六段225巷3弄11號3樓",
        "臺北市南港區忠孝東路六段225巷3弄11號4樓",
        "臺北市南港區忠孝東路六段225巷3弄11號",
        "臺北市南港區忠孝東路六段225巷3弄3號2樓",
        "臺北市南港區忠孝東路六段225巷3弄3號3樓",
        "臺北市南港區忠孝東路六段225巷3弄3號4樓",
        "臺北市南港區忠孝東路六段225巷3弄3號",
        "臺北市南港區忠孝東路六段225巷3弄5號2樓",
        "臺北市南港區忠孝東路六段225巷3弄5號3樓",
        "臺北市南港區忠孝東路六段225巷3弄5號4樓",
        "臺北市南港區忠孝東路六段225巷3弄5號",
        "臺北市南港區忠孝東路六段225巷3弄7號2樓",
        "臺北市南港區忠孝東路六段225巷3弄7號3樓",
        "臺北市南港區忠孝東路六段225巷3弄7號4樓",
        "臺北市南港區忠孝東路六段225巷3弄7號",
        "臺北市南港區忠孝東路六段225巷3弄9號2樓",
        "臺北市南港區忠孝東路六段225巷3弄9號3樓",
        "臺北市南港區忠孝東路六段225巷3弄9號4樓",
        "臺北市南港區忠孝東路六段225巷3弄9號",
        "臺北市南港區忠孝東路六段225巷4弄1號2樓",
        "臺北市南港區忠孝東路六段225巷4弄1號3樓",
        "臺北市南港區忠孝東路六段225巷4弄1號4樓",
        "臺北市南港區忠孝東路六段225巷4弄1號",
        "臺北市南港區忠孝東路六段225巷4弄11號2樓",
        "臺北市南港區忠孝東路六段225巷4弄11號3樓",
        "臺北市南港區忠孝東路六段225巷4弄11號4樓",
        "臺北市南港區忠孝東路六段225巷4弄11號",
        "臺北市南港區忠孝東路六段225巷4弄13號2樓",
        "臺北市南港區忠孝東路六段225巷4弄13號3樓",
        "臺北市南港區忠孝東路六段225巷4弄13號4樓",
        "臺北市南港區忠孝東路六段225巷4弄13號",
        "臺北市南港區忠孝東路六段225巷4弄3號2樓",
        "臺北市南港區忠孝東路六段225巷4弄3號3樓",
        "臺北市南港區忠孝東路六段225巷4弄3號4樓",
        "臺北市南港區忠孝東路六段225巷4弄3號",
        "臺北市南港區忠孝東路六段225巷4弄5號2樓",
        "臺北市南港區忠孝東路六段225巷4弄5號3樓",
        "臺北市南港區忠孝東路六段225巷4弄5號4樓",
        "臺北市南港區忠孝東路六段225巷4弄5號",
        "臺北市南港區忠孝東路六段225巷4弄7號2樓",
        "臺北市南港區忠孝東路六段225巷4弄7號3樓",
        "臺北市南港區忠孝東路六段225巷4弄7號4樓",
        "臺北市南港區忠孝東路六段225巷4弄7號",
        "臺北市南港區忠孝東路六段225巷4弄9號2樓",
        "臺北市南港區忠孝東路六段225巷4弄9號3樓",
        "臺北市南港區忠孝東路六段225巷4弄9號4樓",
        "臺北市南港區忠孝東路六段225巷4弄9號",
        "臺北市南港區忠孝東路六段225巷5弄10號2樓",
        "臺北市南港區忠孝東路六段225巷5弄10號3樓",
        "臺北市南港區忠孝東路六段225巷5弄10號4樓",
        "臺北市南港區忠孝東路六段225巷5弄10號",
        "臺北市南港區忠孝東路六段225巷5弄12號2樓",
        "臺北市南港區忠孝東路六段225巷5弄12號3樓",
        "臺北市南港區忠孝東路六段225巷5弄12號4樓",
        "臺北市南港區忠孝東路六段225巷5弄12號",
        "臺北市南港區忠孝東路六段225巷5弄2號2樓",
        "臺北市南港區忠孝東路六段225巷5弄2號3樓",
        "臺北市南港區忠孝東路六段225巷5弄2號4樓",
        "臺北市南港區忠孝東路六段225巷5弄2號",
        "臺北市南港區忠孝東路六段225巷5弄4號2樓",
        "臺北市南港區忠孝東路六段225巷5弄4號3樓",
        "臺北市南港區忠孝東路六段225巷5弄4號4樓",
        "臺北市南港區忠孝東路六段225巷5弄4號",
        "臺北市南港區忠孝東路六段225巷5弄6號2樓",
        "臺北市南港區忠孝東路六段225巷5弄6號3樓",
        "臺北市南港區忠孝東路六段225巷5弄6號4樓",
        "臺北市南港區忠孝東路六段225巷5弄6號",
        "臺北市南港區忠孝東路六段225巷5弄8號2樓",
        "臺北市南港區忠孝東路六段225巷5弄8號3樓",
        "臺北市南港區忠孝東路六段225巷5弄8號4樓",
        "臺北市南港區忠孝東路六段225巷5弄8號",
        "臺北市南港區忠孝東路六段225巷6弄10號2樓",
        "臺北市南港區忠孝東路六段225巷6弄10號3樓",
        "臺北市南港區忠孝東路六段225巷6弄10號4樓",
        "臺北市南港區忠孝東路六段225巷6弄10號",
        "臺北市南港區忠孝東路六段225巷6弄12號2樓",
        "臺北市南港區忠孝東路六段225巷6弄12號3樓",
        "臺北市南港區忠孝東路六段225巷6弄12號4樓",
        "臺北市南港區忠孝東路六段225巷6弄12號",
        "臺北市南港區忠孝東路六段225巷6弄14號2樓",
        "臺北市南港區忠孝東路六段225巷6弄14號3樓",
        "臺北市南港區忠孝東路六段225巷6弄14號4樓",
        "臺北市南港區忠孝東路六段225巷6弄14號",
        "臺北市南港區忠孝東路六段225巷6弄2號2樓",
        "臺北市南港區忠孝東路六段225巷6弄2號3樓",
        "臺北市南港區忠孝東路六段225巷6弄2號4樓",
        "臺北市南港區忠孝東路六段225巷6弄2號",
        "臺北市南港區忠孝東路六段225巷6弄4號2樓",
        "臺北市南港區忠孝東路六段225巷6弄4號3樓",
        "臺北市南港區忠孝東路六段225巷6弄4號4樓",
        "臺北市南港區忠孝東路六段225巷6弄4號",
        "臺北市南港區忠孝東路六段225巷6弄6號2樓",
        "臺北市南港區忠孝東路六段225巷6弄6號3樓",
        "臺北市南港區忠孝東路六段225巷6弄6號4樓",
        "臺北市南港區忠孝東路六段225巷6弄6號",
        "臺北市南港區忠孝東路六段225巷6弄8號2樓",
        "臺北市南港區忠孝東路六段225巷6弄8號3樓",
        "臺北市南港區忠孝東路六段225巷6弄8號4樓",
        "臺北市南港區忠孝東路六段225巷6弄8號",
        "臺北市南港區忠孝東路六段209號2樓",
        "臺北市南港區忠孝東路六段209號3樓",
        "臺北市南港區忠孝東路六段209號4樓",
        "臺北市南港區忠孝東路六段209號",
        "臺北市南港區忠孝東路六段211號2樓",
        "臺北市南港區忠孝東路六段211號3樓",
        "臺北市南港區忠孝東路六段211號4樓",
        "臺北市南港區忠孝東路六段211號",
        "臺北市南港區忠孝東路六段213號2樓",
        "臺北市南港區忠孝東路六段213號3樓",
        "臺北市南港區忠孝東路六段213號4樓",
        "臺北市南港區忠孝東路六段213號",
        "臺北市南港區忠孝東路六段215號2樓",
        "臺北市南港區忠孝東路六段215號3樓",
        "臺北市南港區忠孝東路六段215號4樓",
        "臺北市南港區忠孝東路六段215號",
        "臺北市南港區忠孝東路六段217號2樓",
        "臺北市南港區忠孝東路六段217號3樓",
        "臺北市南港區忠孝東路六段217號4樓",
        "臺北市南港區忠孝東路六段217號",
        "臺北市南港區忠孝東路六段219號2樓",
        "臺北市南港區忠孝東路六段219號3樓",
        "臺北市南港區忠孝東路六段219號4樓",
        "臺北市南港區忠孝東路六段219號",
        "臺北市南港區忠孝東路六段221號2樓",
        "臺北市南港區忠孝東路六段221號3樓",
        "臺北市南港區忠孝東路六段221號4樓",
        "臺北市南港區忠孝東路六段221號",
        "臺北市南港區忠孝東路六段223號2樓",
        "臺北市南港區忠孝東路六段223號3樓",
        "臺北市南港區忠孝東路六段223號4樓",
        "臺北市南港區忠孝東路六段223號"
    ],
    "全地段地號": [
        "臺北市南港區後山坡段0161-0000號",
        "臺北市南港區後山坡段0164-0000號",
        "臺北市南港區後山坡段0165-0000號",
        "臺北市南港區後山坡段0214-0001號",
        "臺北市南港區後山坡段0161-0001號",
        "臺北市南港區後山坡段0215-0001號",
        "臺北市南港區後山坡段0214-0000號",
        "臺北市南港區後山坡段0215-0002號",
        "臺北市南港區後山坡段0215-0003號",
        "臺北市南港區後山坡段0215-0007號",
        "臺北市南港區後山坡段0161-0002號"
    ],
    "建築概要": [
        "地上000樓,面積:163.1㎡,高度:3.83M,用途:無",
        "地上001樓,面積:2954.63㎡,高度:3.83M,用途:工廠",
        "地上002樓,面積:3117.73㎡,高度:3M,用途:工廠",
        "地上003樓,面積:3117.73㎡,高度:3M,用途:工廠",
        "地上004樓,面積:3117.73㎡,高度:3M,用途:工廠",
        "突出物001樓,面積:124㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}