{
    "號碼": "063使字第1580號",
    "發照日期": "0631021",
    "原建照": "062建(港)字第0064號",
    "設計人": "陳澤桐(立成建築師事務所)",
    "監造人": "陳澤桐(立成建築師事務所)",
    "承造人": "黃傳棍(振泰營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "工業區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "0"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1606.05",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "244.8"
    },
    "簷高": "11.8",
    "建物高度": "11.8",
    "工程造價": "5396700",
    "竣工日期": "0630715",
    "開工日期": "0620718",
    "全建築地點": [
        "臺北市南港區忠孝東路六段159巷4弄1號2樓",
        "臺北市南港區忠孝東路六段159巷4弄1號3樓",
        "臺北市南港區忠孝東路六段159巷4弄1號4樓",
        "臺北市南港區忠孝東路六段159巷4弄1號",
        "臺北市南港區忠孝東路六段159巷4弄11號2樓",
        "臺北市南港區忠孝東路六段159巷4弄11號3樓",
        "臺北市南港區忠孝東路六段159巷4弄11號4樓",
        "臺北市南港區忠孝東路六段159巷4弄11號",
        "臺北市南港區忠孝東路六段159巷4弄13號2樓",
        "臺北市南港區忠孝東路六段159巷4弄13號3樓",
        "臺北市南港區忠孝東路六段159巷4弄13號4樓",
        "臺北市南港區忠孝東路六段159巷4弄13號",
        "臺北市南港區忠孝東路六段159巷4弄15號2樓",
        "臺北市南港區忠孝東路六段159巷4弄15號3樓",
        "臺北市南港區忠孝東路六段159巷4弄15號4樓",
        "臺北市南港區忠孝東路六段159巷4弄15號",
        "臺北市南港區忠孝東路六段159巷4弄3號2樓",
        "臺北市南港區忠孝東路六段159巷4弄3號3樓",
        "臺北市南港區忠孝東路六段159巷4弄3號4樓",
        "臺北市南港區忠孝東路六段159巷4弄3號",
        "臺北市南港區忠孝東路六段159巷4弄5號2樓",
        "臺北市南港區忠孝東路六段159巷4弄5號3樓",
        "臺北市南港區忠孝東路六段159巷4弄5號4樓",
        "臺北市南港區忠孝東路六段159巷4弄5號",
        "臺北市南港區忠孝東路六段159巷4弄7號2樓",
        "臺北市南港區忠孝東路六段159巷4弄7號3樓",
        "臺北市南港區忠孝東路六段159巷4弄7號4樓",
        "臺北市南港區忠孝東路六段159巷4弄7號",
        "臺北市南港區忠孝東路六段159巷4弄9號2樓",
        "臺北市南港區忠孝東路六段159巷4弄9號3樓",
        "臺北市南港區忠孝東路六段159巷4弄9號4樓",
        "臺北市南港區忠孝東路六段159巷4弄9號",
        "臺北市南港區忠孝東路六段159巷6弄10號2樓",
        "臺北市南港區忠孝東路六段159巷6弄10號3樓",
        "臺北市南港區忠孝東路六段159巷6弄10號",
        "臺北市南港區忠孝東路六段159巷6弄12號2樓",
        "臺北市南港區忠孝東路六段159巷6弄12號3樓",
        "臺北市南港區忠孝東路六段159巷6弄12號",
        "臺北市南港區忠孝東路六段159巷6弄14號2樓",
        "臺北市南港區忠孝東路六段159巷6弄14號3樓",
        "臺北市南港區忠孝東路六段159巷6弄14號",
        "臺北市南港區忠孝東路六段159巷6弄16號2樓",
        "臺北市南港區忠孝東路六段159巷6弄16號3樓",
        "臺北市南港區忠孝東路六段159巷6弄16號",
        "臺北市南港區忠孝東路六段159巷6弄2號2樓",
        "臺北市南港區忠孝東路六段159巷6弄2號3樓",
        "臺北市南港區忠孝東路六段159巷6弄2號",
        "臺北市南港區忠孝東路六段159巷6弄4號2樓",
        "臺北市南港區忠孝東路六段159巷6弄4號3樓",
        "臺北市南港區忠孝東路六段159巷6弄4號",
        "臺北市南港區忠孝東路六段159巷6弄6號2樓",
        "臺北市南港區忠孝東路六段159巷6弄6號3樓",
        "臺北市南港區忠孝東路六段159巷6弄6號",
        "臺北市南港區忠孝東路六段159巷6弄8號2樓",
        "臺北市南港區忠孝東路六段159巷6弄8號3樓",
        "臺北市南港區忠孝東路六段159巷6弄8號"
    ],
    "全地段地號": [
        "臺北市南港區後山坡段0222-0000號",
        "臺北市南港區後山坡段0224-0000號"
    ],
    "建築概要": [
        "地上001樓,面積:931.5㎡,高度:0M,用途:工廠",
        "地上002樓,面積:931.5㎡,高度:0M,用途:工廠",
        "地上003樓,面積:931.5㎡,高度:0M,用途:工廠",
        "地上004樓,面積:482.8㎡,高度:0M,用途:工廠",
        "突出物001樓,面積:75.76㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "本案土地均由全部起造人持分計算"
    ],
    "變更概要": {}
}