{
    "號碼": "063使字第1319號",
    "發照日期": "0630912",
    "原建照": "062建(古亭)(和西)字第0002號",
    "設計人": "蔡柏？(蔡柏？建築師事務所)",
    "監造人": "劉紀盛(意林建築師事務所)",
    "承造人": "李新連(百興營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "164"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3369.87",
        "建築面積": "0",
        "法定空地面積": "1082.74",
        "地上避難面積": "0",
        "地下避難面積": "1142.83"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "27285894",
    "竣工日期": "0630808",
    "開工日期": "0620122",
    "全建築地點": [
        "臺北市中正區中華路二段39巷14弄12號2樓",
        "臺北市中正區中華路二段39巷14弄12號3樓",
        "臺北市中正區中華路二段39巷14弄12號4樓",
        "臺北市中正區中華路二段39巷14弄12號5樓",
        "臺北市中正區中華路二段39巷14弄12號6樓",
        "臺北市中正區中華路二段39巷14弄12號7樓",
        "臺北市中正區中華路二段39巷14弄12號b1樓",
        "臺北市中正區中華路二段39巷14弄12號",
        "臺北市中正區中華路二段39巷14弄14號2樓",
        "臺北市中正區中華路二段39巷14弄14號3樓",
        "臺北市中正區中華路二段39巷14弄14號4樓",
        "臺北市中正區中華路二段39巷14弄14號5樓",
        "臺北市中正區中華路二段39巷14弄14號6樓",
        "臺北市中正區中華路二段39巷14弄14號7樓",
        "臺北市中正區中華路二段39巷14弄14號b1樓",
        "臺北市中正區中華路二段39巷14弄14號",
        "臺北市中正區中華路二段39巷14弄16號2樓",
        "臺北市中正區中華路二段39巷14弄16號3樓",
        "臺北市中正區中華路二段39巷14弄16號4樓",
        "臺北市中正區中華路二段39巷14弄16號5樓",
        "臺北市中正區中華路二段39巷14弄16號6樓",
        "臺北市中正區中華路二段39巷14弄16號7樓",
        "臺北市中正區中華路二段39巷14弄16號b1樓",
        "臺北市中正區中華路二段39巷14弄16號",
        "臺北市中正區中華路二段39巷14弄18號2樓",
        "臺北市中正區中華路二段39巷14弄18號3樓",
        "臺北市中正區中華路二段39巷14弄18號4樓",
        "臺北市中正區中華路二段39巷14弄18號5樓",
        "臺北市中正區中華路二段39巷14弄18號6樓",
        "臺北市中正區中華路二段39巷14弄18號7樓",
        "臺北市中正區中華路二段39巷14弄18號b1樓",
        "臺北市中正區中華路二段39巷14弄18號",
        "臺北市中正區中華路二段39巷14弄20號2樓",
        "臺北市中正區中華路二段39巷14弄20號3樓",
        "臺北市中正區中華路二段39巷14弄20號4樓",
        "臺北市中正區中華路二段39巷14弄20號5樓",
        "臺北市中正區中華路二段39巷14弄20號6樓",
        "臺北市中正區中華路二段39巷14弄20號7樓",
        "臺北市中正區中華路二段39巷14弄20號b1樓",
        "臺北市中正區中華路二段39巷14弄20號",
        "臺北市中正區中華路二段39巷14弄22號2樓",
        "臺北市中正區中華路二段39巷14弄22號3樓",
        "臺北市中正區中華路二段39巷14弄22號4樓",
        "臺北市中正區中華路二段39巷14弄22號5樓",
        "臺北市中正區中華路二段39巷14弄22號6樓",
        "臺北市中正區中華路二段39巷14弄22號7樓",
        "臺北市中正區中華路二段39巷14弄22號b1樓",
        "臺北市中正區中華路二段39巷14弄22號",
        "臺北市中正區中華路二段39巷14弄24號b1樓",
        "臺北市中正區中華路二段39巷14弄24號",
        "臺北市中正區中華路二段39巷14弄26號b1樓",
        "臺北市中正區中華路二段39巷14弄26號",
        "臺北市中正區中華路二段39巷14弄28號b1樓",
        "臺北市中正區中華路二段39巷14弄28號",
        "臺北市中正區中華路二段39巷14弄30號b1樓",
        "臺北市中正區中華路二段39巷14弄30號",
        "臺北市中正區中華路二段75巷1弄20號2樓之1",
        "臺北市中正區中華路二段75巷1弄20號2樓之2",
        "臺北市中正區中華路二段75巷1弄20號2樓之3",
        "臺北市中正區中華路二段75巷1弄20號2樓之4",
        "臺北市中正區中華路二段75巷1弄20號2樓之5",
        "臺北市中正區中華路二段75巷1弄20號2樓",
        "臺北市中正區中華路二段75巷1弄20號3樓之1",
        "臺北市中正區中華路二段75巷1弄20號3樓之2",
        "臺北市中正區中華路二段75巷1弄20號3樓之3",
        "臺北市中正區中華路二段75巷1弄20號3樓之4",
        "臺北市中正區中華路二段75巷1弄20號3樓之5",
        "臺北市中正區中華路二段75巷1弄20號3樓",
        "臺北市中正區中華路二段75巷1弄20號4樓之1",
        "臺北市中正區中華路二段75巷1弄20號4樓之2",
        "臺北市中正區中華路二段75巷1弄20號4樓之3",
        "臺北市中正區中華路二段75巷1弄20號4樓之4",
        "臺北市中正區中華路二段75巷1弄20號4樓之5",
        "臺北市中正區中華路二段75巷1弄20號4樓",
        "臺北市中正區中華路二段75巷1弄20號5樓之1",
        "臺北市中正區中華路二段75巷1弄20號5樓之2",
        "臺北市中正區中華路二段75巷1弄20號5樓之3",
        "臺北市中正區中華路二段75巷1弄20號5樓之4",
        "臺北市中正區中華路二段75巷1弄20號5樓之5",
        "臺北市中正區中華路二段75巷1弄20號5樓",
        "臺北市中正區中華路二段75巷1弄20號6樓之1",
        "臺北市中正區中華路二段75巷1弄20號6樓之2",
        "臺北市中正區中華路二段75巷1弄20號6樓之3",
        "臺北市中正區中華路二段75巷1弄20號6樓之4",
        "臺北市中正區中華路二段75巷1弄20號6樓之5",
        "臺北市中正區中華路二段75巷1弄20號6樓",
        "臺北市中正區中華路二段75巷1弄20號7樓之1",
        "臺北市中正區中華路二段75巷1弄20號7樓之2",
        "臺北市中正區中華路二段75巷1弄20號7樓之3",
        "臺北市中正區中華路二段75巷1弄20號7樓之4",
        "臺北市中正區中華路二段75巷1弄20號7樓之5",
        "臺北市中正區中華路二段75巷1弄20號7樓",
        "臺北市中正區中華路二段75巷1弄20號b1樓",
        "臺北市中正區中華路二段75巷1弄20號",
        "臺北市中正區中華路二段75巷1弄22號2樓之1",
        "臺北市中正區中華路二段75巷1弄22號2樓",
        "臺北市中正區中華路二段75巷1弄22號3樓之1",
        "臺北市中正區中華路二段75巷1弄22號3樓",
        "臺北市中正區中華路二段75巷1弄22號4樓之1",
        "臺北市中正區中華路二段75巷1弄22號4樓",
        "臺北市中正區中華路二段75巷1弄22號5樓之1",
        "臺北市中正區中華路二段75巷1弄22號5樓",
        "臺北市中正區中華路二段75巷1弄22號6樓之1",
        "臺北市中正區中華路二段75巷1弄22號6樓",
        "臺北市中正區中華路二段75巷1弄22號7樓之1",
        "臺北市中正區中華路二段75巷1弄22號7樓",
        "臺北市中正區中華路二段75巷1弄22號b1樓之1",
        "臺北市中正區中華路二段75巷1弄22號b1樓",
        "臺北市中正區中華路二段75巷1弄24號2樓",
        "臺北市中正區中華路二段75巷1弄24號3樓",
        "臺北市中正區中華路二段75巷1弄24號4樓",
        "臺北市中正區中華路二段75巷1弄24號5樓",
        "臺北市中正區中華路二段75巷1弄24號6樓",
        "臺北市中正區中華路二段75巷1弄24號7樓",
        "臺北市中正區中華路二段75巷1弄24號b1樓",
        "臺北市中正區中華路二段75巷1弄24號",
        "臺北市中正區中華路二段75巷1弄26號2樓",
        "臺北市中正區中華路二段75巷1弄26號3樓",
        "臺北市中正區中華路二段75巷1弄26號4樓",
        "臺北市中正區中華路二段75巷1弄26號5樓",
        "臺北市中正區中華路二段75巷1弄26號6樓",
        "臺北市中正區中華路二段75巷1弄26號7樓",
        "臺北市中正區中華路二段75巷1弄26號b1樓",
        "臺北市中正區中華路二段75巷1弄26號",
        "臺北市中正區中華路二段75巷1弄28號2樓之1",
        "臺北市中正區中華路二段75巷1弄28號2樓",
        "臺北市中正區中華路二段75巷1弄28號3樓之1",
        "臺北市中正區中華路二段75巷1弄28號3樓",
        "臺北市中正區中華路二段75巷1弄28號4樓之1",
        "臺北市中正區中華路二段75巷1弄28號4樓",
        "臺北市中正區中華路二段75巷1弄28號5樓之1",
        "臺北市中正區中華路二段75巷1弄28號5樓",
        "臺北市中正區中華路二段75巷1弄28號6樓之1",
        "臺北市中正區中華路二段75巷1弄28號6樓",
        "臺北市中正區中華路二段75巷1弄28號7樓之1",
        "臺北市中正區中華路二段75巷1弄28號7樓",
        "臺北市中正區中華路二段75巷1弄28號b1樓之1",
        "臺北市中正區中華路二段75巷1弄28號b1樓",
        "臺北市中正區中華路二段75巷1弄28號",
        "臺北市中正區中華路二段75巷1弄30號2樓之1",
        "臺北市中正區中華路二段75巷1弄30號2樓之2",
        "臺北市中正區中華路二段75巷1弄30號2樓之3",
        "臺北市中正區中華路二段75巷1弄30號2樓之4",
        "臺北市中正區中華路二段75巷1弄30號2樓之5",
        "臺北市中正區中華路二段75巷1弄30號2樓",
        "臺北市中正區中華路二段75巷1弄30號3樓之1",
        "臺北市中正區中華路二段75巷1弄30號3樓之2",
        "臺北市中正區中華路二段75巷1弄30號3樓之3",
        "臺北市中正區中華路二段75巷1弄30號3樓之4",
        "臺北市中正區中華路二段75巷1弄30號3樓之5",
        "臺北市中正區中華路二段75巷1弄30號3樓",
        "臺北市中正區中華路二段75巷1弄30號4樓之1",
        "臺北市中正區中華路二段75巷1弄30號4樓之2",
        "臺北市中正區中華路二段75巷1弄30號4樓之3",
        "臺北市中正區中華路二段75巷1弄30號4樓之4",
        "臺北市中正區中華路二段75巷1弄30號4樓之5",
        "臺北市中正區中華路二段75巷1弄30號4樓",
        "臺北市中正區中華路二段75巷1弄30號5樓之1",
        "臺北市中正區中華路二段75巷1弄30號5樓之2",
        "臺北市中正區中華路二段75巷1弄30號5樓之3",
        "臺北市中正區中華路二段75巷1弄30號5樓之4",
        "臺北市中正區中華路二段75巷1弄30號5樓之5",
        "臺北市中正區中華路二段75巷1弄30號5樓",
        "臺北市中正區中華路二段75巷1弄30號6樓之1",
        "臺北市中正區中華路二段75巷1弄30號6樓之2",
        "臺北市中正區中華路二段75巷1弄30號6樓之3",
        "臺北市中正區中華路二段75巷1弄30號6樓之4",
        "臺北市中正區中華路二段75巷1弄30號6樓之5",
        "臺北市中正區中華路二段75巷1弄30號6樓",
        "臺北市中正區中華路二段75巷1弄30號7樓之1",
        "臺北市中正區中華路二段75巷1弄30號7樓之2",
        "臺北市中正區中華路二段75巷1弄30號7樓之3",
        "臺北市中正區中華路二段75巷1弄30號7樓之4",
        "臺北市中正區中華路二段75巷1弄30號7樓之5",
        "臺北市中正區中華路二段75巷1弄30號7樓",
        "臺北市中正區中華路二段75巷1弄30號b1樓",
        "臺北市中正區中華路二段75巷1弄30號",
        "臺北市中正區中華路二段75巷1弄32號b1樓",
        "臺北市中正區中華路二段75巷1弄32號",
        "臺北市中正區中華路二段75巷1弄34號b1樓",
        "臺北市中正區中華路二段75巷1弄34號",
        "臺北市中正區中華路二段75巷1弄36號b1樓",
        "臺北市中正區中華路二段75巷1弄36號",
        "臺北市中正區中華路二段75巷1弄38號b1樓",
        "臺北市中正區中華路二段75巷1弄38號"
    ],
    "全地段地號": [
        "臺北市中正區南門段五小段0001-0018號"
    ],
    "建築概要": [
        "地下001樓,面積:2467.26㎡,高度:3.15M,用途:防空避難室、停車場",
        "地上001樓,面積:2249.29㎡,高度:3M,用途:集合住宅",
        "地上002樓,面積:2210.22㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:2210.22㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:2210.22㎡,高度:2.8M,用途:集合住宅",
        "地上005樓,面積:2210.22㎡,高度:2.75M,用途:集合住宅",
        "地上006樓,面積:2210.22㎡,高度:2.75M,用途:集合住宅",
        "地上007樓,面積:2210.22㎡,高度:2.75M,用途:集合住宅",
        "突出物001樓,面積:212.75㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}