{
    "號碼": "063使字第1950號",
    "發照日期": "0631219",
    "原建照": "062建(城中)(忠)字第0021號",
    "承造人": "楊懷東(東凌營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "混合區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "80"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3464.95",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "727.74"
    },
    "簷高": "12.85",
    "建物高度": "12.85",
    "工程造價": "15330000",
    "竣工日期": "0631031",
    "開工日期": "0620727",
    "全建築地點": [
        "臺北市中正區忠孝東路二段39巷2弄1號2樓",
        "臺北市中正區忠孝東路二段39巷2弄1號3樓",
        "臺北市中正區忠孝東路二段39巷2弄1號4樓",
        "臺北市中正區忠孝東路二段39巷2弄1號",
        "臺北市中正區忠孝東路二段39巷2弄10號2樓",
        "臺北市中正區忠孝東路二段39巷2弄10號3樓",
        "臺北市中正區忠孝東路二段39巷2弄10號4樓",
        "臺北市中正區忠孝東路二段39巷2弄10號",
        "臺北市中正區忠孝東路二段39巷2弄11號2樓",
        "臺北市中正區忠孝東路二段39巷2弄11號3樓",
        "臺北市中正區忠孝東路二段39巷2弄11號4樓",
        "臺北市中正區忠孝東路二段39巷2弄11號",
        "臺北市中正區忠孝東路二段39巷2弄12號2樓",
        "臺北市中正區忠孝東路二段39巷2弄12號3樓",
        "臺北市中正區忠孝東路二段39巷2弄12號4樓",
        "臺北市中正區忠孝東路二段39巷2弄12號",
        "臺北市中正區忠孝東路二段39巷2弄13號2樓",
        "臺北市中正區忠孝東路二段39巷2弄13號3樓",
        "臺北市中正區忠孝東路二段39巷2弄13號4樓",
        "臺北市中正區忠孝東路二段39巷2弄13號",
        "臺北市中正區忠孝東路二段39巷2弄14號2樓",
        "臺北市中正區忠孝東路二段39巷2弄14號3樓",
        "臺北市中正區忠孝東路二段39巷2弄14號4樓",
        "臺北市中正區忠孝東路二段39巷2弄14號",
        "臺北市中正區忠孝東路二段39巷2弄15號2樓",
        "臺北市中正區忠孝東路二段39巷2弄15號3樓",
        "臺北市中正區忠孝東路二段39巷2弄15號4樓",
        "臺北市中正區忠孝東路二段39巷2弄15號",
        "臺北市中正區忠孝東路二段39巷2弄16號2樓",
        "臺北市中正區忠孝東路二段39巷2弄16號3樓",
        "臺北市中正區忠孝東路二段39巷2弄16號4樓",
        "臺北市中正區忠孝東路二段39巷2弄16號",
        "臺北市中正區忠孝東路二段39巷2弄17號2樓",
        "臺北市中正區忠孝東路二段39巷2弄17號3樓",
        "臺北市中正區忠孝東路二段39巷2弄17號4樓",
        "臺北市中正區忠孝東路二段39巷2弄17號",
        "臺北市中正區忠孝東路二段39巷2弄18號2樓",
        "臺北市中正區忠孝東路二段39巷2弄18號3樓",
        "臺北市中正區忠孝東路二段39巷2弄18號4樓",
        "臺北市中正區忠孝東路二段39巷2弄18號",
        "臺北市中正區忠孝東路二段39巷2弄19號2樓",
        "臺北市中正區忠孝東路二段39巷2弄19號3樓",
        "臺北市中正區忠孝東路二段39巷2弄19號4樓",
        "臺北市中正區忠孝東路二段39巷2弄19號",
        "臺北市中正區忠孝東路二段39巷2弄2號2樓",
        "臺北市中正區忠孝東路二段39巷2弄2號3樓",
        "臺北市中正區忠孝東路二段39巷2弄2號4樓",
        "臺北市中正區忠孝東路二段39巷2弄2號",
        "臺北市中正區忠孝東路二段39巷2弄20號2樓",
        "臺北市中正區忠孝東路二段39巷2弄20號3樓",
        "臺北市中正區忠孝東路二段39巷2弄20號4樓",
        "臺北市中正區忠孝東路二段39巷2弄20號",
        "臺北市中正區忠孝東路二段39巷2弄3號2樓",
        "臺北市中正區忠孝東路二段39巷2弄3號3樓",
        "臺北市中正區忠孝東路二段39巷2弄3號4樓",
        "臺北市中正區忠孝東路二段39巷2弄3號",
        "臺北市中正區忠孝東路二段39巷2弄4號2樓",
        "臺北市中正區忠孝東路二段39巷2弄4號3樓",
        "臺北市中正區忠孝東路二段39巷2弄4號4樓",
        "臺北市中正區忠孝東路二段39巷2弄4號",
        "臺北市中正區忠孝東路二段39巷2弄5號2樓",
        "臺北市中正區忠孝東路二段39巷2弄5號3樓",
        "臺北市中正區忠孝東路二段39巷2弄5號4樓",
        "臺北市中正區忠孝東路二段39巷2弄5號",
        "臺北市中正區忠孝東路二段39巷2弄6號2樓",
        "臺北市中正區忠孝東路二段39巷2弄6號3樓",
        "臺北市中正區忠孝東路二段39巷2弄6號4樓",
        "臺北市中正區忠孝東路二段39巷2弄6號",
        "臺北市中正區忠孝東路二段39巷2弄7號2樓",
        "臺北市中正區忠孝東路二段39巷2弄7號3樓",
        "臺北市中正區忠孝東路二段39巷2弄7號4樓",
        "臺北市中正區忠孝東路二段39巷2弄7號",
        "臺北市中正區忠孝東路二段39巷2弄8號2樓",
        "臺北市中正區忠孝東路二段39巷2弄8號3樓",
        "臺北市中正區忠孝東路二段39巷2弄8號4樓",
        "臺北市中正區忠孝東路二段39巷2弄8號",
        "臺北市中正區忠孝東路二段39巷2弄9號2樓",
        "臺北市中正區忠孝東路二段39巷2弄9號3樓",
        "臺北市中正區忠孝東路二段39巷2弄9號4樓",
        "臺北市中正區忠孝東路二段39巷2弄9號"
    ],
    "全地段地號": [
        "臺北市中正區東橋段0070-0000號"
    ],
    "建築概要": [
        "地上001樓,面積:2343.16㎡,高度:4M,用途:集合住宅",
        "地上002樓,面積:2343.16㎡,高度:2.95M,用途:集合住宅",
        "地上003樓,面積:2343.16㎡,高度:2.95M,用途:集合住宅",
        "地上004樓,面積:2343.16㎡,高度:2.95M,用途:集合住宅",
        "突出物001樓,面積:103.2㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "本基地土地每筆全部起造人共同持分不再分割"
    ],
    "變更概要": {}
}