{
    "號碼": "063使字第0838號",
    "發照日期": "0630701",
    "原建照": "062建(大安)(六)字第0023號",
    "設計人": "林秀信(國峰建築師事務所)",
    "監造人": "林秀信(國峰建築師事務所)",
    "承造人": "莊火旺(義信營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "23",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "128"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2719.36",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "484.49"
    },
    "簷高": "11.85",
    "建物高度": "11.85",
    "工程造價": "10537252.5",
    "竣工日期": "0630621",
    "開工日期": "0620225",
    "全建築地點": [
        "臺北市大安區和平東路三段196巷55弄101號2樓",
        "臺北市大安區和平東路三段196巷55弄101號3樓",
        "臺北市大安區和平東路三段196巷55弄101號4樓",
        "臺北市大安區和平東路三段196巷55弄101號",
        "臺北市大安區和平東路三段196巷55弄103號2樓",
        "臺北市大安區和平東路三段196巷55弄103號3樓",
        "臺北市大安區和平東路三段196巷55弄103號4樓",
        "臺北市大安區和平東路三段196巷55弄103號",
        "臺北市大安區和平東路三段196巷55弄105號2樓",
        "臺北市大安區和平東路三段196巷55弄105號3樓",
        "臺北市大安區和平東路三段196巷55弄105號4樓",
        "臺北市大安區和平東路三段196巷55弄105號",
        "臺北市大安區和平東路三段196巷55弄107號2樓",
        "臺北市大安區和平東路三段196巷55弄107號3樓",
        "臺北市大安區和平東路三段196巷55弄107號4樓",
        "臺北市大安區和平東路三段196巷55弄107號",
        "臺北市大安區和平東路三段196巷55弄109號2樓",
        "臺北市大安區和平東路三段196巷55弄109號3樓",
        "臺北市大安區和平東路三段196巷55弄109號4樓",
        "臺北市大安區和平東路三段196巷55弄109號",
        "臺北市大安區和平東路三段196巷55弄111號2樓",
        "臺北市大安區和平東路三段196巷55弄111號3樓",
        "臺北市大安區和平東路三段196巷55弄111號4樓",
        "臺北市大安區和平東路三段196巷55弄111號",
        "臺北市大安區和平東路三段196巷55弄115號之12樓",
        "臺北市大安區和平東路三段196巷55弄115號之13樓",
        "臺北市大安區和平東路三段196巷55弄115號之14樓",
        "臺北市大安區和平東路三段196巷55弄115號之1",
        "臺北市大安區和平東路三段196巷55弄115號之22樓",
        "臺北市大安區和平東路三段196巷55弄115號之23樓",
        "臺北市大安區和平東路三段196巷55弄115號之24樓",
        "臺北市大安區和平東路三段196巷55弄115號之2",
        "臺北市大安區和平東路三段196巷55弄115號之32樓",
        "臺北市大安區和平東路三段196巷55弄115號之33樓",
        "臺北市大安區和平東路三段196巷55弄115號之34樓",
        "臺北市大安區和平東路三段196巷55弄115號之3",
        "臺北市大安區和平東路三段196巷55弄115號之42樓",
        "臺北市大安區和平東路三段196巷55弄115號之43樓",
        "臺北市大安區和平東路三段196巷55弄115號之44樓",
        "臺北市大安區和平東路三段196巷55弄115號之4",
        "臺北市大安區和平東路三段196巷55弄115號之52樓",
        "臺北市大安區和平東路三段196巷55弄115號之53樓",
        "臺北市大安區和平東路三段196巷55弄115號之54樓",
        "臺北市大安區和平東路三段196巷55弄115號之5",
        "臺北市大安區和平東路三段196巷55弄115號之62樓",
        "臺北市大安區和平東路三段196巷55弄115號之63樓",
        "臺北市大安區和平東路三段196巷55弄115號之64樓",
        "臺北市大安區和平東路三段196巷55弄115號之6",
        "臺北市大安區和平東路三段196巷55弄115號之72樓",
        "臺北市大安區和平東路三段196巷55弄115號之73樓",
        "臺北市大安區和平東路三段196巷55弄115號之74樓",
        "臺北市大安區和平東路三段196巷55弄115號之7",
        "臺北市大安區和平東路三段196巷55弄115號之82樓",
        "臺北市大安區和平東路三段196巷55弄115號之83樓",
        "臺北市大安區和平東路三段196巷55弄115號之84樓",
        "臺北市大安區和平東路三段196巷55弄115號之8",
        "臺北市大安區和平東路三段196巷55弄115號2樓",
        "臺北市大安區和平東路三段196巷55弄115號3樓",
        "臺北市大安區和平東路三段196巷55弄115號4樓",
        "臺北市大安區和平東路三段196巷55弄115號",
        "臺北市大安區和平東路三段196巷55弄97號之12樓",
        "臺北市大安區和平東路三段196巷55弄97號之13樓",
        "臺北市大安區和平東路三段196巷55弄97號之14樓",
        "臺北市大安區和平東路三段196巷55弄97號之1",
        "臺北市大安區和平東路三段196巷55弄97號之22樓",
        "臺北市大安區和平東路三段196巷55弄97號之23樓",
        "臺北市大安區和平東路三段196巷55弄97號之24樓",
        "臺北市大安區和平東路三段196巷55弄97號之2",
        "臺北市大安區和平東路三段196巷55弄97號之32樓",
        "臺北市大安區和平東路三段196巷55弄97號之33樓",
        "臺北市大安區和平東路三段196巷55弄97號之34樓",
        "臺北市大安區和平東路三段196巷55弄97號之3",
        "臺北市大安區和平東路三段196巷55弄97號之42樓",
        "臺北市大安區和平東路三段196巷55弄97號之43樓",
        "臺北市大安區和平東路三段196巷55弄97號之44樓",
        "臺北市大安區和平東路三段196巷55弄97號之4",
        "臺北市大安區和平東路三段196巷55弄97號之52樓",
        "臺北市大安區和平東路三段196巷55弄97號之53樓",
        "臺北市大安區和平東路三段196巷55弄97號之54樓",
        "臺北市大安區和平東路三段196巷55弄97號之5",
        "臺北市大安區和平東路三段196巷55弄97號之62樓",
        "臺北市大安區和平東路三段196巷55弄97號之63樓",
        "臺北市大安區和平東路三段196巷55弄97號之64樓",
        "臺北市大安區和平東路三段196巷55弄97號之6",
        "臺北市大安區和平東路三段196巷55弄97號之72樓",
        "臺北市大安區和平東路三段196巷55弄97號之73樓",
        "臺北市大安區和平東路三段196巷55弄97號之74樓",
        "臺北市大安區和平東路三段196巷55弄97號之7",
        "臺北市大安區和平東路三段196巷55弄97號之82樓",
        "臺北市大安區和平東路三段196巷55弄97號之83樓",
        "臺北市大安區和平東路三段196巷55弄97號之84樓",
        "臺北市大安區和平東路三段196巷55弄97號之8",
        "臺北市大安區和平東路三段196巷55弄99號之12樓",
        "臺北市大安區和平東路三段196巷55弄99號之13樓",
        "臺北市大安區和平東路三段196巷55弄99號之14樓",
        "臺北市大安區和平東路三段196巷55弄99號之1",
        "臺北市大安區和平東路三段196巷55弄99號之22樓",
        "臺北市大安區和平東路三段196巷55弄99號之23樓",
        "臺北市大安區和平東路三段196巷55弄99號之24樓",
        "臺北市大安區和平東路三段196巷55弄99號之2",
        "臺北市大安區和平東路三段196巷55弄99號之32樓",
        "臺北市大安區和平東路三段196巷55弄99號之33樓",
        "臺北市大安區和平東路三段196巷55弄99號之34樓",
        "臺北市大安區和平東路三段196巷55弄99號之3",
        "臺北市大安區和平東路三段196巷55弄99號之42樓",
        "臺北市大安區和平東路三段196巷55弄99號之43樓",
        "臺北市大安區和平東路三段196巷55弄99號之44樓",
        "臺北市大安區和平東路三段196巷55弄99號之4",
        "臺北市大安區和平東路三段196巷55弄99號之52樓",
        "臺北市大安區和平東路三段196巷55弄99號之53樓",
        "臺北市大安區和平東路三段196巷55弄99號之54樓",
        "臺北市大安區和平東路三段196巷55弄99號之5",
        "臺北市大安區和平東路三段196巷55弄99號之62樓",
        "臺北市大安區和平東路三段196巷55弄99號之63樓",
        "臺北市大安區和平東路三段196巷55弄99號之64樓",
        "臺北市大安區和平東路三段196巷55弄99號之6",
        "臺北市大安區和平東路三段196巷55弄99號之72樓",
        "臺北市大安區和平東路三段196巷55弄99號之73樓",
        "臺北市大安區和平東路三段196巷55弄99號之74樓",
        "臺北市大安區和平東路三段196巷55弄99號之7",
        "臺北市大安區和平東路三段196巷55弄99號之82樓",
        "臺北市大安區和平東路三段196巷55弄99號之83樓",
        "臺北市大安區和平東路三段196巷55弄99號之84樓",
        "臺北市大安區和平東路三段196巷55弄99號之8",
        "臺北市大安區和平東路三段196巷55弄99號2樓",
        "臺北市大安區和平東路三段196巷55弄99號3樓",
        "臺北市大安區和平東路三段196巷55弄99號4樓",
        "臺北市大安區和平東路三段196巷55弄99號"
    ],
    "全地段地號": [
        "臺北市大安區六張犁段0519-0000號"
    ],
    "建築概要": [
        "地上001樓,面積:1617.49㎡,高度:3.3M,用途:集合住宅",
        "地上002樓,面積:1617.49㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:1617.49㎡,高度:2.85M,用途:集合住宅",
        "地上004樓,面積:1617.49㎡,高度:2.85M,用途:集合住宅",
        "突出物001樓,面積:70.37㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}