{
    "號碼": "070使字第2157號",
    "發照日期": "0701231",
    "原建照": "069建(松山)(東社)字第0022號",
    "設計人": "廖慧明(廖慧明建築師事務所)",
    "監造人": "廖慧明(廖慧明建築師事務所)",
    "承造人": "邱永祥(斌發營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "57"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1514",
        "建築面積": "874.84",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "801.04"
    },
    "簷高": "19.2",
    "建物高度": "19.2",
    "工程造價": "23286804",
    "竣工日期": "0701115",
    "開工日期": "0690709",
    "全建築地點": [
        "臺北市松山區南京東路五段59巷30弄12號2樓",
        "臺北市松山區南京東路五段59巷30弄12號3樓",
        "臺北市松山區南京東路五段59巷30弄12號4樓",
        "臺北市松山區南京東路五段59巷30弄12號5樓",
        "臺北市松山區南京東路五段59巷30弄12號6樓",
        "臺北市松山區南京東路五段59巷30弄12號7樓",
        "臺北市松山區南京東路五段59巷30弄12號b1樓",
        "臺北市松山區南京東路五段59巷30弄12號",
        "臺北市松山區南京東路五段59巷30弄14號2樓",
        "臺北市松山區南京東路五段59巷30弄14號3樓",
        "臺北市松山區南京東路五段59巷30弄14號4樓",
        "臺北市松山區南京東路五段59巷30弄14號5樓",
        "臺北市松山區南京東路五段59巷30弄14號6樓",
        "臺北市松山區南京東路五段59巷30弄14號7樓",
        "臺北市松山區南京東路五段59巷30弄14號",
        "臺北市松山區南京東路五段59巷30弄16號2樓",
        "臺北市松山區南京東路五段59巷30弄16號3樓",
        "臺北市松山區南京東路五段59巷30弄16號4樓",
        "臺北市松山區南京東路五段59巷30弄16號5樓",
        "臺北市松山區南京東路五段59巷30弄16號6樓",
        "臺北市松山區南京東路五段59巷30弄16號7樓",
        "臺北市松山區南京東路五段59巷30弄16號",
        "臺北市松山區南京東路五段59巷30弄18號2樓",
        "臺北市松山區南京東路五段59巷30弄18號3樓",
        "臺北市松山區南京東路五段59巷30弄18號4樓",
        "臺北市松山區南京東路五段59巷30弄18號5樓",
        "臺北市松山區南京東路五段59巷30弄18號6樓",
        "臺北市松山區南京東路五段59巷30弄18號7樓",
        "臺北市松山區南京東路五段59巷30弄18號",
        "臺北市松山區南京東路五段59巷30弄20號2樓",
        "臺北市松山區南京東路五段59巷30弄20號3樓",
        "臺北市松山區南京東路五段59巷30弄20號4樓",
        "臺北市松山區南京東路五段59巷30弄20號5樓",
        "臺北市松山區南京東路五段59巷30弄20號6樓",
        "臺北市松山區南京東路五段59巷30弄20號7樓",
        "臺北市松山區南京東路五段59巷30弄20號",
        "臺北市松山區南京東路五段59巷30弄22號2樓",
        "臺北市松山區南京東路五段59巷30弄22號3樓",
        "臺北市松山區南京東路五段59巷30弄22號4樓",
        "臺北市松山區南京東路五段59巷30弄22號5樓",
        "臺北市松山區南京東路五段59巷30弄22號6樓",
        "臺北市松山區南京東路五段59巷30弄22號7樓",
        "臺北市松山區南京東路五段59巷30弄22號",
        "臺北市松山區南京東路五段59巷30弄24號2樓",
        "臺北市松山區南京東路五段59巷30弄24號3樓",
        "臺北市松山區南京東路五段59巷30弄24號4樓",
        "臺北市松山區南京東路五段59巷30弄24號5樓",
        "臺北市松山區南京東路五段59巷30弄24號6樓",
        "臺北市松山區南京東路五段59巷30弄24號7樓",
        "臺北市松山區南京東路五段59巷30弄24號",
        "臺北市松山區南京東路五段59巷30弄26號2樓",
        "臺北市松山區南京東路五段59巷30弄26號3樓",
        "臺北市松山區南京東路五段59巷30弄26號4樓",
        "臺北市松山區南京東路五段59巷30弄26號5樓",
        "臺北市松山區南京東路五段59巷30弄26號6樓",
        "臺北市松山區南京東路五段59巷30弄26號7樓",
        "臺北市松山區南京東路五段59巷30弄26號"
    ],
    "全地段地號": [
        "臺北市松山區西松段一小段0677-0000號",
        "臺北市松山區西松段一小段0692-0000號",
        "臺北市松山區西松段一小段0676-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:846.04㎡,高度:3M,用途:防空避難室",
        "地上001樓,面積:847.84㎡,高度:2.7M,用途:集合住宅",
        "地上002樓,面積:847.84㎡,高度:2.7M,用途:集合住宅",
        "地上003樓,面積:847.84㎡,高度:2.7M,用途:集合住宅",
        "地上004樓,面積:847.84㎡,高度:2.7M,用途:集合住宅",
        "地上005樓,面積:847.84㎡,高度:2.7M,用途:集合住宅",
        "地上006樓,面積:841.55㎡,高度:2.7M,用途:集合住宅",
        "地上007樓,面積:816.55㎡,高度:2.7M,用途:集合住宅",
        "突出物001樓,面積:105.92㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:17,面積:255㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}