{
    "號碼": "070使字第1569號",
    "發照日期": "0701021",
    "原建照": "069建(內)字第0038號",
    "設計人": "李德衛(昌興建築師事務所)",
    "監造人": "李德衛(昌興建築師事務所)",
    "承造人": "謝美寶(加寶營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "102"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2569.21",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "609.32"
    },
    "簷高": "14.7",
    "建物高度": "14.7",
    "工程造價": "25141842",
    "竣工日期": "0701003",
    "開工日期": "0690514",
    "全建築地點": [
        "臺北市內湖區內湖路一段629巷106弄13號之12樓",
        "臺北市內湖區內湖路一段629巷106弄13號之13樓",
        "臺北市內湖區內湖路一段629巷106弄13號之14樓",
        "臺北市內湖區內湖路一段629巷106弄13號之15樓",
        "臺北市內湖區內湖路一段629巷106弄13號之1",
        "臺北市內湖區內湖路一段629巷106弄13號2樓",
        "臺北市內湖區內湖路一段629巷106弄13號3樓",
        "臺北市內湖區內湖路一段629巷106弄13號4樓",
        "臺北市內湖區內湖路一段629巷106弄13號5樓",
        "臺北市內湖區內湖路一段629巷106弄13號",
        "臺北市內湖區內湖路一段629巷106弄15號之12樓",
        "臺北市內湖區內湖路一段629巷106弄15號之13樓",
        "臺北市內湖區內湖路一段629巷106弄15號之14樓",
        "臺北市內湖區內湖路一段629巷106弄15號之15樓",
        "臺北市內湖區內湖路一段629巷106弄15號之1",
        "臺北市內湖區內湖路一段629巷106弄15號2樓",
        "臺北市內湖區內湖路一段629巷106弄15號3樓",
        "臺北市內湖區內湖路一段629巷106弄15號4樓",
        "臺北市內湖區內湖路一段629巷106弄15號5樓",
        "臺北市內湖區內湖路一段629巷106弄15號",
        "臺北市內湖區內湖路一段629巷106弄17號之12樓",
        "臺北市內湖區內湖路一段629巷106弄17號之13樓",
        "臺北市內湖區內湖路一段629巷106弄17號之14樓",
        "臺北市內湖區內湖路一段629巷106弄17號之15樓",
        "臺北市內湖區內湖路一段629巷106弄17號之1",
        "臺北市內湖區內湖路一段629巷106弄17號2樓",
        "臺北市內湖區內湖路一段629巷106弄17號3樓",
        "臺北市內湖區內湖路一段629巷106弄17號4樓",
        "臺北市內湖區內湖路一段629巷106弄17號5樓",
        "臺北市內湖區內湖路一段629巷106弄17號",
        "臺北市內湖區內湖路一段629巷106弄19號之12樓",
        "臺北市內湖區內湖路一段629巷106弄19號之13樓",
        "臺北市內湖區內湖路一段629巷106弄19號之14樓",
        "臺北市內湖區內湖路一段629巷106弄19號之15樓",
        "臺北市內湖區內湖路一段629巷106弄19號之1",
        "臺北市內湖區內湖路一段629巷106弄19號2樓",
        "臺北市內湖區內湖路一段629巷106弄19號3樓",
        "臺北市內湖區內湖路一段629巷106弄19號4樓",
        "臺北市內湖區內湖路一段629巷106弄19號5樓",
        "臺北市內湖區內湖路一段629巷106弄19號b1樓",
        "臺北市內湖區內湖路一段629巷106弄19號",
        "臺北市內湖區內湖路一段629巷108弄10號之12樓",
        "臺北市內湖區內湖路一段629巷108弄10號之13樓",
        "臺北市內湖區內湖路一段629巷108弄10號之14樓",
        "臺北市內湖區內湖路一段629巷108弄10號之15樓",
        "臺北市內湖區內湖路一段629巷108弄10號之1",
        "臺北市內湖區內湖路一段629巷108弄10號2樓",
        "臺北市內湖區內湖路一段629巷108弄10號3樓",
        "臺北市內湖區內湖路一段629巷108弄10號4樓",
        "臺北市內湖區內湖路一段629巷108弄10號5樓",
        "臺北市內湖區內湖路一段629巷108弄10號",
        "臺北市內湖區內湖路一段629巷108弄12號之12樓",
        "臺北市內湖區內湖路一段629巷108弄12號之13樓",
        "臺北市內湖區內湖路一段629巷108弄12號之14樓",
        "臺北市內湖區內湖路一段629巷108弄12號之15樓",
        "臺北市內湖區內湖路一段629巷108弄12號之1",
        "臺北市內湖區內湖路一段629巷108弄12號2樓",
        "臺北市內湖區內湖路一段629巷108弄12號3樓",
        "臺北市內湖區內湖路一段629巷108弄12號4樓",
        "臺北市內湖區內湖路一段629巷108弄12號5樓",
        "臺北市內湖區內湖路一段629巷108弄12號",
        "臺北市內湖區內湖路一段629巷108弄14號之12樓",
        "臺北市內湖區內湖路一段629巷108弄14號之13樓",
        "臺北市內湖區內湖路一段629巷108弄14號之14樓",
        "臺北市內湖區內湖路一段629巷108弄14號之15樓",
        "臺北市內湖區內湖路一段629巷108弄14號之1",
        "臺北市內湖區內湖路一段629巷108弄14號2樓",
        "臺北市內湖區內湖路一段629巷108弄14號3樓",
        "臺北市內湖區內湖路一段629巷108弄14號4樓",
        "臺北市內湖區內湖路一段629巷108弄14號5樓",
        "臺北市內湖區內湖路一段629巷108弄14號",
        "臺北市內湖區內湖路一段629巷108弄16號之12樓",
        "臺北市內湖區內湖路一段629巷108弄16號之13樓",
        "臺北市內湖區內湖路一段629巷108弄16號之14樓",
        "臺北市內湖區內湖路一段629巷108弄16號之15樓",
        "臺北市內湖區內湖路一段629巷108弄16號之1",
        "臺北市內湖區內湖路一段629巷108弄16號2樓",
        "臺北市內湖區內湖路一段629巷108弄16號3樓",
        "臺北市內湖區內湖路一段629巷108弄16號4樓",
        "臺北市內湖區內湖路一段629巷108弄16號5樓",
        "臺北市內湖區內湖路一段629巷108弄16號",
        "臺北市內湖區內湖路一段629巷108弄18號之12樓",
        "臺北市內湖區內湖路一段629巷108弄18號之13樓",
        "臺北市內湖區內湖路一段629巷108弄18號之14樓",
        "臺北市內湖區內湖路一段629巷108弄18號之15樓",
        "臺北市內湖區內湖路一段629巷108弄18號之1",
        "臺北市內湖區內湖路一段629巷108弄18號2樓",
        "臺北市內湖區內湖路一段629巷108弄18號3樓",
        "臺北市內湖區內湖路一段629巷108弄18號4樓",
        "臺北市內湖區內湖路一段629巷108弄18號5樓",
        "臺北市內湖區內湖路一段629巷108弄18號",
        "臺北市內湖區內湖路一段629巷108弄20號之12樓",
        "臺北市內湖區內湖路一段629巷108弄20號之13樓",
        "臺北市內湖區內湖路一段629巷108弄20號之14樓",
        "臺北市內湖區內湖路一段629巷108弄20號之15樓",
        "臺北市內湖區內湖路一段629巷108弄20號之1",
        "臺北市內湖區內湖路一段629巷108弄20號2樓",
        "臺北市內湖區內湖路一段629巷108弄20號3樓",
        "臺北市內湖區內湖路一段629巷108弄20號4樓",
        "臺北市內湖區內湖路一段629巷108弄20號5樓",
        "臺北市內湖區內湖路一段629巷108弄20號b1樓",
        "臺北市內湖區內湖路一段629巷108弄20號"
    ],
    "全地段地號": [
        "臺北市內湖區碧湖段四小段0281-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:609.32㎡,高度:2.8M,用途:防空避難室兼店舖",
        "地上001樓,面積:1705.82㎡,高度:2.9M,用途:店舖、停車場、集合住宅",
        "地上002樓,面積:1705.82㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:1705.82㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:1705.82㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:1663.18㎡,高度:2.9M,用途:集合住宅",
        "突出物001樓,面積:215.16㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:20,面積:300㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:4,面積:60㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}