{
    "號碼": "070使字第0668號",
    "發照日期": "0700424",
    "原建照": "068建(士林)字第0273號",
    "設計人": "吳政憲(吳政憲建築師事務所)",
    "監造人": "吳政憲(吳政憲建築師事務所)",
    "承造人": "鄒枝和(日光營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "56"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1689.8",
        "建築面積": "1013.823",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "490.49"
    },
    "簷高": "14",
    "建物高度": "14.4",
    "工程造價": "15154986",
    "竣工日期": "0000000",
    "開工日期": "0690131",
    "全建築地點": [
        "臺北市士林區中山北路六段792巷26弄102號2樓",
        "臺北市士林區中山北路六段792巷26弄102號3樓",
        "臺北市士林區中山北路六段792巷26弄102號4樓",
        "臺北市士林區中山北路六段792巷26弄102號5樓",
        "臺北市士林區中山北路六段792巷26弄102號",
        "臺北市士林區中山北路六段792巷26弄104號2樓",
        "臺北市士林區中山北路六段792巷26弄104號3樓",
        "臺北市士林區中山北路六段792巷26弄104號4樓",
        "臺北市士林區中山北路六段792巷26弄104號5樓",
        "臺北市士林區中山北路六段792巷26弄104號",
        "臺北市士林區中山北路六段792巷26弄106號2樓",
        "臺北市士林區中山北路六段792巷26弄106號3樓",
        "臺北市士林區中山北路六段792巷26弄106號4樓",
        "臺北市士林區中山北路六段792巷26弄106號5樓",
        "臺北市士林區中山北路六段792巷26弄106號",
        "臺北市士林區中山北路六段792巷26弄108號2樓",
        "臺北市士林區中山北路六段792巷26弄108號3樓",
        "臺北市士林區中山北路六段792巷26弄108號4樓",
        "臺北市士林區中山北路六段792巷26弄108號5樓",
        "臺北市士林區中山北路六段792巷26弄108號",
        "臺北市士林區中山北路六段792巷26弄110號2樓",
        "臺北市士林區中山北路六段792巷26弄110號3樓",
        "臺北市士林區中山北路六段792巷26弄110號4樓",
        "臺北市士林區中山北路六段792巷26弄110號5樓",
        "臺北市士林區中山北路六段792巷26弄110號",
        "臺北市士林區中山北路六段792巷26弄112號2樓",
        "臺北市士林區中山北路六段792巷26弄112號3樓",
        "臺北市士林區中山北路六段792巷26弄112號4樓",
        "臺北市士林區中山北路六段792巷26弄112號5樓",
        "臺北市士林區中山北路六段792巷26弄112號",
        "臺北市士林區中山北路六段792巷26弄114號2樓",
        "臺北市士林區中山北路六段792巷26弄114號3樓",
        "臺北市士林區中山北路六段792巷26弄114號4樓",
        "臺北市士林區中山北路六段792巷26弄114號5樓",
        "臺北市士林區中山北路六段792巷26弄114號b1樓",
        "臺北市士林區中山北路六段792巷26弄114號",
        "臺北市士林區中山北路六段792巷26弄116號2樓",
        "臺北市士林區中山北路六段792巷26弄116號3樓",
        "臺北市士林區中山北路六段792巷26弄116號4樓",
        "臺北市士林區中山北路六段792巷26弄116號5樓",
        "臺北市士林區中山北路六段792巷26弄116號",
        "臺北市士林區中山北路六段792巷26弄118號2樓",
        "臺北市士林區中山北路六段792巷26弄118號3樓",
        "臺北市士林區中山北路六段792巷26弄118號4樓",
        "臺北市士林區中山北路六段792巷26弄118號5樓",
        "臺北市士林區中山北路六段792巷26弄118號",
        "臺北市士林區中山北路六段792巷26弄120號2樓",
        "臺北市士林區中山北路六段792巷26弄120號3樓",
        "臺北市士林區中山北路六段792巷26弄120號4樓",
        "臺北市士林區中山北路六段792巷26弄120號5樓",
        "臺北市士林區中山北路六段792巷26弄120號",
        "臺北市士林區中山北路六段792巷26弄122號2樓",
        "臺北市士林區中山北路六段792巷26弄122號3樓",
        "臺北市士林區中山北路六段792巷26弄122號4樓",
        "臺北市士林區中山北路六段792巷26弄122號5樓",
        "臺北市士林區中山北路六段792巷26弄122號"
    ],
    "全地段地號": [
        "臺北市士林區三玉段二小段0373-0000號",
        "臺北市士林區三玉段二小段0399-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:490.49㎡,高度:2.8M,用途:防空避難室",
        "地上001樓,面積:1011.57㎡,高度:2.85M,用途:辦公室、停車場、集合住宅",
        "地上002樓,面積:1011.57㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:1011.57㎡,高度:2.85M,用途:集合住宅",
        "地上004樓,面積:1011.57㎡,高度:2.85M,用途:集合住宅",
        "地上005樓,面積:1011.57㎡,高度:2.85M,用途:集合住宅",
        "突出物001樓,面積:64.61㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:11,面積:165㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:1,面積:15㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}