{
    "號碼": "070使字第2062號",
    "發照日期": "0701230",
    "原建照": "068建(大安)(安)字第0033號",
    "設計人": "張世忠(環宇建築師事務所)",
    "監造人": "張世忠(環宇建築師事務所)",
    "承造人": "段青山(建普營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區、路線商業區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "16",
        "地下層數": "2",
        "戶數": "263"
    },
    "建物面積": {
        "騎樓基地面積": "479.84",
        "其他基地面積": "2835.83",
        "建築面積": "1548",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "2568.25"
    },
    "簷高": "44.68",
    "建物高度": "44.8",
    "工程造價": "179480544",
    "竣工日期": "0701214",
    "開工日期": "0691109",
    "全建築地點": [
        "臺北市大安區復興南路一段70號10樓之1",
        "臺北市大安區復興南路一段70號10樓之2",
        "臺北市大安區復興南路一段70號11樓之1",
        "臺北市大安區復興南路一段70號11樓之2",
        "臺北市大安區復興南路一段70號12樓之1",
        "臺北市大安區復興南路一段70號12樓之2",
        "臺北市大安區復興南路一段70號13樓之1",
        "臺北市大安區復興南路一段70號13樓之2",
        "臺北市大安區復興南路一段70號14樓之1",
        "臺北市大安區復興南路一段70號14樓之2",
        "臺北市大安區復興南路一段70號15樓之1",
        "臺北市大安區復興南路一段70號15樓之2",
        "臺北市大安區復興南路一段70號16樓之1",
        "臺北市大安區復興南路一段70號16樓之2",
        "臺北市大安區復興南路一段70號2樓之1",
        "臺北市大安區復興南路一段70號2樓之2",
        "臺北市大安區復興南路一段70號3樓之1",
        "臺北市大安區復興南路一段70號3樓之2",
        "臺北市大安區復興南路一段70號4樓之1",
        "臺北市大安區復興南路一段70號4樓之2",
        "臺北市大安區復興南路一段70號5樓之1",
        "臺北市大安區復興南路一段70號5樓之2",
        "臺北市大安區復興南路一段70號6樓之1",
        "臺北市大安區復興南路一段70號6樓之2",
        "臺北市大安區復興南路一段70號7樓之1",
        "臺北市大安區復興南路一段70號7樓之2",
        "臺北市大安區復興南路一段70號8樓之1",
        "臺北市大安區復興南路一段70號8樓之2",
        "臺北市大安區復興南路一段70號9樓之1",
        "臺北市大安區復興南路一段70號9樓之2",
        "臺北市大安區復興南路一段70號b1樓",
        "臺北市大安區復興南路一段70號b2樓",
        "臺北市大安區復興南路一段70號",
        "臺北市大安區復興南路一段72號",
        "臺北市大安區復興南路一段74號",
        "臺北市大安區復興南路一段76號10樓之1",
        "臺北市大安區復興南路一段76號10樓之2",
        "臺北市大安區復興南路一段76號10樓之3",
        "臺北市大安區復興南路一段76號10樓之4",
        "臺北市大安區復興南路一段76號10樓之5",
        "臺北市大安區復興南路一段76號11樓之1",
        "臺北市大安區復興南路一段76號11樓之2",
        "臺北市大安區復興南路一段76號11樓之3",
        "臺北市大安區復興南路一段76號11樓之4",
        "臺北市大安區復興南路一段76號11樓之5",
        "臺北市大安區復興南路一段76號12樓之1",
        "臺北市大安區復興南路一段76號12樓之2",
        "臺北市大安區復興南路一段76號12樓之3",
        "臺北市大安區復興南路一段76號12樓之4",
        "臺北市大安區復興南路一段76號13樓之1",
        "臺北市大安區復興南路一段76號13樓之2",
        "臺北市大安區復興南路一段76號13樓之3",
        "臺北市大安區復興南路一段76號13樓之4",
        "臺北市大安區復興南路一段76號13樓之5",
        "臺北市大安區復興南路一段76號14樓之1",
        "臺北市大安區復興南路一段76號14樓之2",
        "臺北市大安區復興南路一段76號14樓之3",
        "臺北市大安區復興南路一段76號14樓之4",
        "臺北市大安區復興南路一段76號14樓之5",
        "臺北市大安區復興南路一段76號14樓之6",
        "臺北市大安區復興南路一段76號15樓之1",
        "臺北市大安區復興南路一段76號15樓之2",
        "臺北市大安區復興南路一段76號15樓之3",
        "臺北市大安區復興南路一段76號15樓之4",
        "臺北市大安區復興南路一段76號15樓之5",
        "臺北市大安區復興南路一段76號16樓之1",
        "臺北市大安區復興南路一段76號16樓之2",
        "臺北市大安區復興南路一段76號16樓之3",
        "臺北市大安區復興南路一段76號16樓之4",
        "臺北市大安區復興南路一段76號16樓之5",
        "臺北市大安區復興南路一段76號2樓之1",
        "臺北市大安區復興南路一段76號2樓之2",
        "臺北市大安區復興南路一段76號2樓之3",
        "臺北市大安區復興南路一段76號2樓之4",
        "臺北市大安區復興南路一段76號3樓之1",
        "臺北市大安區復興南路一段76號3樓之2",
        "臺北市大安區復興南路一段76號3樓之3",
        "臺北市大安區復興南路一段76號3樓之4",
        "臺北市大安區復興南路一段76號4樓之1",
        "臺北市大安區復興南路一段76號4樓之2",
        "臺北市大安區復興南路一段76號4樓之3",
        "臺北市大安區復興南路一段76號4樓之4",
        "臺北市大安區復興南路一段76號5樓之1",
        "臺北市大安區復興南路一段76號5樓之2",
        "臺北市大安區復興南路一段76號5樓之3",
        "臺北市大安區復興南路一段76號5樓之4",
        "臺北市大安區復興南路一段76號6樓之1",
        "臺北市大安區復興南路一段76號6樓之2",
        "臺北市大安區復興南路一段76號6樓之3",
        "臺北市大安區復興南路一段76號6樓之4",
        "臺北市大安區復興南路一段76號6樓之5",
        "臺北市大安區復興南路一段76號7樓之1",
        "臺北市大安區復興南路一段76號7樓之2",
        "臺北市大安區復興南路一段76號7樓之3",
        "臺北市大安區復興南路一段76號7樓之4",
        "臺北市大安區復興南路一段76號7樓之5",
        "臺北市大安區復興南路一段76號8樓之1",
        "臺北市大安區復興南路一段76號8樓之2",
        "臺北市大安區復興南路一段76號8樓之3",
        "臺北市大安區復興南路一段76號8樓之4",
        "臺北市大安區復興南路一段76號8樓之5",
        "臺北市大安區復興南路一段76號8樓之6",
        "臺北市大安區復興南路一段76號9樓之1",
        "臺北市大安區復興南路一段76號9樓之2",
        "臺北市大安區復興南路一段76號9樓之3",
        "臺北市大安區復興南路一段76號9樓之4",
        "臺北市大安區復興南路一段76號9樓之5",
        "臺北市大安區復興南路一段76號9樓之6",
        "臺北市大安區復興南路一段76號",
        "臺北市大安區復興南路一段78號",
        "臺北市大安區復興南路一段80號",
        "臺北市大安區復興南路一段82號10樓之1",
        "臺北市大安區復興南路一段82號10樓之2",
        "臺北市大安區復興南路一段82號10樓之3",
        "臺北市大安區復興南路一段82號10樓之4",
        "臺北市大安區復興南路一段82號10樓之5",
        "臺北市大安區復興南路一段82號11樓之1",
        "臺北市大安區復興南路一段82號11樓之2",
        "臺北市大安區復興南路一段82號11樓之3",
        "臺北市大安區復興南路一段82號11樓之4",
        "臺北市大安區復興南路一段82號11樓之5",
        "臺北市大安區復興南路一段82號12樓之1",
        "臺北市大安區復興南路一段82號12樓之2",
        "臺北市大安區復興南路一段82號12樓之3",
        "臺北市大安區復興南路一段82號12樓之4",
        "臺北市大安區復興南路一段82號12樓之5",
        "臺北市大安區復興南路一段82號13樓之1",
        "臺北市大安區復興南路一段82號13樓之2",
        "臺北市大安區復興南路一段82號13樓之3",
        "臺北市大安區復興南路一段82號13樓之4",
        "臺北市大安區復興南路一段82號13樓之5",
        "臺北市大安區復興南路一段82號13樓之6",
        "臺北市大安區復興南路一段82號14樓之1",
        "臺北市大安區復興南路一段82號14樓之2",
        "臺北市大安區復興南路一段82號14樓之3",
        "臺北市大安區復興南路一段82號14樓之4",
        "臺北市大安區復興南路一段82號14樓之5",
        "臺北市大安區復興南路一段82號14樓之6",
        "臺北市大安區復興南路一段82號15樓之1",
        "臺北市大安區復興南路一段82號15樓之2",
        "臺北市大安區復興南路一段82號15樓之3",
        "臺北市大安區復興南路一段82號15樓之4",
        "臺北市大安區復興南路一段82號15樓之5",
        "臺北市大安區復興南路一段82號16樓之1",
        "臺北市大安區復興南路一段82號16樓之2",
        "臺北市大安區復興南路一段82號16樓之3",
        "臺北市大安區復興南路一段82號16樓之4",
        "臺北市大安區復興南路一段82號16樓之5",
        "臺北市大安區復興南路一段82號2樓之1",
        "臺北市大安區復興南路一段82號2樓之2",
        "臺北市大安區復興南路一段82號2樓之3",
        "臺北市大安區復興南路一段82號2樓之4",
        "臺北市大安區復興南路一段82號2樓之5",
        "臺北市大安區復興南路一段82號3樓之1",
        "臺北市大安區復興南路一段82號3樓之2",
        "臺北市大安區復興南路一段82號3樓之3",
        "臺北市大安區復興南路一段82號3樓之4",
        "臺北市大安區復興南路一段82號3樓之5",
        "臺北市大安區復興南路一段82號4樓之1",
        "臺北市大安區復興南路一段82號4樓之2",
        "臺北市大安區復興南路一段82號4樓之3",
        "臺北市大安區復興南路一段82號4樓之4",
        "臺北市大安區復興南路一段82號4樓之5",
        "臺北市大安區復興南路一段82號5樓之1",
        "臺北市大安區復興南路一段82號5樓之2",
        "臺北市大安區復興南路一段82號5樓之3",
        "臺北市大安區復興南路一段82號5樓之4",
        "臺北市大安區復興南路一段82號5樓之5",
        "臺北市大安區復興南路一段82號6樓之1",
        "臺北市大安區復興南路一段82號6樓之2",
        "臺北市大安區復興南路一段82號6樓之3",
        "臺北市大安區復興南路一段82號6樓之4",
        "臺北市大安區復興南路一段82號6樓之5",
        "臺北市大安區復興南路一段82號7樓之1",
        "臺北市大安區復興南路一段82號7樓之2",
        "臺北市大安區復興南路一段82號7樓之3",
        "臺北市大安區復興南路一段82號7樓之4",
        "臺北市大安區復興南路一段82號7樓之5",
        "臺北市大安區復興南路一段82號8樓之1",
        "臺北市大安區復興南路一段82號8樓之2",
        "臺北市大安區復興南路一段82號8樓之3",
        "臺北市大安區復興南路一段82號8樓之4",
        "臺北市大安區復興南路一段82號8樓之5",
        "臺北市大安區復興南路一段82號9樓之1",
        "臺北市大安區復興南路一段82號9樓之2",
        "臺北市大安區復興南路一段82號9樓之3",
        "臺北市大安區復興南路一段82號9樓之4",
        "臺北市大安區復興南路一段82號9樓之5",
        "臺北市大安區復興南路一段82號",
        "臺北市大安區復興南路一段84號",
        "臺北市大安區復興南路一段86號",
        "臺北市大安區復興南路一段88號",
        "臺北市大安區復興南路一段90號10樓之1",
        "臺北市大安區復興南路一段90號10樓之2",
        "臺北市大安區復興南路一段90號10樓之3",
        "臺北市大安區復興南路一段90號10樓之4",
        "臺北市大安區復興南路一段90號11樓之1",
        "臺北市大安區復興南路一段90號11樓之2",
        "臺北市大安區復興南路一段90號11樓之3",
        "臺北市大安區復興南路一段90號11樓之4",
        "臺北市大安區復興南路一段90號12樓之1",
        "臺北市大安區復興南路一段90號12樓之2",
        "臺北市大安區復興南路一段90號12樓之3",
        "臺北市大安區復興南路一段90號12樓之4",
        "臺北市大安區復興南路一段90號13樓之1",
        "臺北市大安區復興南路一段90號13樓之2",
        "臺北市大安區復興南路一段90號13樓之3",
        "臺北市大安區復興南路一段90號13樓之4",
        "臺北市大安區復興南路一段90號14樓之1",
        "臺北市大安區復興南路一段90號14樓之2",
        "臺北市大安區復興南路一段90號14樓之3",
        "臺北市大安區復興南路一段90號14樓之4",
        "臺北市大安區復興南路一段90號15樓之1",
        "臺北市大安區復興南路一段90號15樓之2",
        "臺北市大安區復興南路一段90號15樓之3",
        "臺北市大安區復興南路一段90號15樓之4",
        "臺北市大安區復興南路一段90號16樓之1",
        "臺北市大安區復興南路一段90號16樓之2",
        "臺北市大安區復興南路一段90號16樓之3",
        "臺北市大安區復興南路一段90號16樓之4",
        "臺北市大安區復興南路一段90號2樓之1",
        "臺北市大安區復興南路一段90號2樓之2",
        "臺北市大安區復興南路一段90號2樓之3",
        "臺北市大安區復興南路一段90號2樓之4",
        "臺北市大安區復興南路一段90號3樓之1",
        "臺北市大安區復興南路一段90號3樓之2",
        "臺北市大安區復興南路一段90號3樓之3",
        "臺北市大安區復興南路一段90號3樓之4",
        "臺北市大安區復興南路一段90號4樓之1",
        "臺北市大安區復興南路一段90號4樓之2",
        "臺北市大安區復興南路一段90號4樓之3",
        "臺北市大安區復興南路一段90號4樓之4",
        "臺北市大安區復興南路一段90號5樓之1",
        "臺北市大安區復興南路一段90號5樓之2",
        "臺北市大安區復興南路一段90號5樓之3",
        "臺北市大安區復興南路一段90號5樓之4",
        "臺北市大安區復興南路一段90號6樓之1",
        "臺北市大安區復興南路一段90號6樓之2",
        "臺北市大安區復興南路一段90號6樓之3",
        "臺北市大安區復興南路一段90號6樓之4",
        "臺北市大安區復興南路一段90號7樓之1",
        "臺北市大安區復興南路一段90號7樓之2",
        "臺北市大安區復興南路一段90號7樓之3",
        "臺北市大安區復興南路一段90號7樓之4",
        "臺北市大安區復興南路一段90號8樓之1",
        "臺北市大安區復興南路一段90號8樓之2",
        "臺北市大安區復興南路一段90號8樓之3",
        "臺北市大安區復興南路一段90號8樓之4",
        "臺北市大安區復興南路一段90號9樓之1",
        "臺北市大安區復興南路一段90號9樓之2",
        "臺北市大安區復興南路一段90號9樓之3",
        "臺北市大安區復興南路一段90號9樓之4",
        "臺北市大安區復興南路一段90號",
        "臺北市大安區復興南路一段92-1號",
        "臺北市大安區復興南路一段92-2號",
        "臺北市大安區復興南路一段92-3號",
        "臺北市大安區復興南路一段92-4號",
        "臺北市大安區復興南路一段92-5號",
        "臺北市大安區復興南路一段92-6號",
        "臺北市大安區復興南路一段92-7號",
        "臺北市大安區復興南路一段92-8號",
        "臺北市大安區復興南路一段92-9號",
        "臺北市大安區復興南路一段92號"
    ],
    "全地段地號": [
        "臺北市大安區懷生段一小段0058-0000號",
        "臺北市大安區懷生段一小段0059-0000號",
        "臺北市大安區懷生段一小段0060-0000號",
        "臺北市大安區懷生段一小段0062-0000號",
        "臺北市大安區懷生段一小段0063-0000號",
        "臺北市大安區懷生段一小段0064-0000號",
        "臺北市大安區懷生段一小段0065-0000號",
        "臺北市大安區懷生段一小段0067-0000號",
        "臺北市大安區懷生段一小段0068-0000號",
        "臺北市大安區懷生段一小段0069-0000號",
        "臺北市大安區懷生段一小段0070-0000號",
        "臺北市大安區懷生段一小段0072-0000號",
        "臺北市大安區懷生段一小段0073-0000號",
        "臺北市大安區懷生段一小段0074-0000號",
        "臺北市大安區懷生段一小段0075-0000號",
        "臺北市大安區懷生段一小段0076-0000號",
        "臺北市大安區懷生段一小段0077-0000號",
        "臺北市大安區懷生段一小段0078-0000號",
        "臺北市大安區懷生段一小段0079-0000號",
        "臺北市大安區懷生段一小段0080-0000號",
        "臺北市大安區懷生段一小段0081-0000號",
        "臺北市大安區懷生段一小段0083-0000號",
        "臺北市大安區懷生段一小段0084-0000號",
        "臺北市大安區懷生段一小段0101-0001號",
        "臺北市大安區懷生段一小段0101-0002號",
        "臺北市大安區懷生段一小段0101-0003號",
        "臺北市大安區懷生段一小段0101-0004號",
        "臺北市大安區懷生段一小段0101-0005號",
        "臺北市大安區懷生段一小段0101-0006號",
        "臺北市大安區懷生段一小段0101-0007號",
        "臺北市大安區懷生段一小段0101-0008號",
        "臺北市大安區懷生段一小段0101-0009號",
        "臺北市大安區懷生段一小段0102-0000號",
        "臺北市大安區懷生段一小段0104-0000號",
        "臺北市大安區懷生段一小段0105-0000號",
        "臺北市大安區懷生段一小段0106-0000號",
        "臺北市大安區懷生段一小段0107-0000號",
        "臺北市大安區懷生段一小段0108-0000號",
        "臺北市大安區懷生段一小段0109-0000號",
        "臺北市大安區懷生段一小段0110-0000號",
        "臺北市大安區懷生段一小段0111-0000號",
        "臺北市大安區懷生段一小段0112-0000號",
        "臺北市大安區懷生段一小段0113-0000號",
        "臺北市大安區懷生段一小段0066-0000號",
        "臺北市大安區懷生段一小段0103-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:2568.25㎡,高度:3.2M,用途:防空避難室、停車場",
        "地下002樓,面積:2568.25㎡,高度:3M,用途:防空避難室、停車場",
        "地上000樓,面積:453.17㎡,高度:0M,用途:無",
        "地上001樓,面積:1548㎡,高度:3.8M,用途:商？ ",
        "地上002樓,面積:2006.37㎡,高度:2.7M,用途:辦公室",
        "地上003樓,面積:1999.87㎡,高度:2.65M,用途:辦公室",
        "地上004樓,面積:1999.87㎡,高度:2.65M,用途:辦公室",
        "地上005樓,面積:1999.87㎡,高度:2.65M,用途:辦公室",
        "地上006樓,面積:1999.87㎡,高度:2.65M,用途:辦公室",
        "地上007樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上008樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上009樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上010樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上011樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上012樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上013樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上014樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上015樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "地上016樓,面積:1999.87㎡,高度:2.65M,用途:辦公室、集合住宅",
        "突出物001樓,面積:249.56㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:114,面積:1560㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:19,面積:285㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}