{
    "號碼": "070使字第0627號",
    "發照日期": "0700420",
    "原建照": "068建(士林)字第0254號",
    "設計人": "陳履義(陳履義建築師事務所)",
    "監造人": "陳履義(陳履義建築師事務所)",
    "承造人": "顏文隆(大友為營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "98"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2684.77",
        "建築面積": "1610.34",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "676.16"
    },
    "簷高": "14.7",
    "建物高度": "14.7",
    "工程造價": "23506092",
    "竣工日期": "0691108",
    "開工日期": "0690128",
    "全建築地點": [
        "臺北市士林區中山北路五段720巷51弄10號2樓",
        "臺北市士林區中山北路五段720巷51弄10號3樓",
        "臺北市士林區中山北路五段720巷51弄10號4樓",
        "臺北市士林區中山北路五段720巷51弄10號5樓",
        "臺北市士林區中山北路五段720巷51弄10號",
        "臺北市士林區中山北路五段720巷51弄12號2樓",
        "臺北市士林區中山北路五段720巷51弄12號3樓",
        "臺北市士林區中山北路五段720巷51弄12號4樓",
        "臺北市士林區中山北路五段720巷51弄12號5樓",
        "臺北市士林區中山北路五段720巷51弄12號",
        "臺北市士林區中山北路五段720巷51弄14號2樓",
        "臺北市士林區中山北路五段720巷51弄14號3樓",
        "臺北市士林區中山北路五段720巷51弄14號4樓",
        "臺北市士林區中山北路五段720巷51弄14號5樓",
        "臺北市士林區中山北路五段720巷51弄14號",
        "臺北市士林區中山北路五段720巷51弄16號2樓",
        "臺北市士林區中山北路五段720巷51弄16號3樓",
        "臺北市士林區中山北路五段720巷51弄16號4樓",
        "臺北市士林區中山北路五段720巷51弄16號5樓",
        "臺北市士林區中山北路五段720巷51弄16號",
        "臺北市士林區中山北路五段720巷51弄18號2樓",
        "臺北市士林區中山北路五段720巷51弄18號3樓",
        "臺北市士林區中山北路五段720巷51弄18號4樓",
        "臺北市士林區中山北路五段720巷51弄18號5樓",
        "臺北市士林區中山北路五段720巷51弄18號",
        "臺北市士林區中山北路五段720巷51弄2號2樓",
        "臺北市士林區中山北路五段720巷51弄2號3樓",
        "臺北市士林區中山北路五段720巷51弄2號4樓",
        "臺北市士林區中山北路五段720巷51弄2號5樓",
        "臺北市士林區中山北路五段720巷51弄2號",
        "臺北市士林區中山北路五段720巷51弄20號2樓",
        "臺北市士林區中山北路五段720巷51弄20號3樓",
        "臺北市士林區中山北路五段720巷51弄20號4樓",
        "臺北市士林區中山北路五段720巷51弄20號5樓",
        "臺北市士林區中山北路五段720巷51弄20號",
        "臺北市士林區中山北路五段720巷51弄22號2樓",
        "臺北市士林區中山北路五段720巷51弄22號3樓",
        "臺北市士林區中山北路五段720巷51弄22號4樓",
        "臺北市士林區中山北路五段720巷51弄22號5樓",
        "臺北市士林區中山北路五段720巷51弄22號",
        "臺北市士林區中山北路五段720巷51弄24號2樓",
        "臺北市士林區中山北路五段720巷51弄24號3樓",
        "臺北市士林區中山北路五段720巷51弄24號4樓",
        "臺北市士林區中山北路五段720巷51弄24號5樓",
        "臺北市士林區中山北路五段720巷51弄24號",
        "臺北市士林區中山北路五段720巷51弄4號2樓",
        "臺北市士林區中山北路五段720巷51弄4號3樓",
        "臺北市士林區中山北路五段720巷51弄4號4樓",
        "臺北市士林區中山北路五段720巷51弄4號5樓",
        "臺北市士林區中山北路五段720巷51弄4號",
        "臺北市士林區中山北路五段720巷51弄6號2樓",
        "臺北市士林區中山北路五段720巷51弄6號3樓",
        "臺北市士林區中山北路五段720巷51弄6號4樓",
        "臺北市士林區中山北路五段720巷51弄6號",
        "臺北市士林區中山北路五段720巷51弄8號2樓",
        "臺北市士林區中山北路五段720巷51弄8號3樓",
        "臺北市士林區中山北路五段720巷51弄8號4樓",
        "臺北市士林區中山北路五段720巷51弄8號",
        "臺北市士林區中山北路五段720巷55號2樓",
        "臺北市士林區中山北路五段720巷55號3樓",
        "臺北市士林區中山北路五段720巷55號4樓",
        "臺北市士林區中山北路五段720巷55號5樓",
        "臺北市士林區中山北路五段720巷55號",
        "臺北市士林區中山北路五段720巷57號2樓",
        "臺北市士林區中山北路五段720巷57號3樓",
        "臺北市士林區中山北路五段720巷57號4樓",
        "臺北市士林區中山北路五段720巷57號5樓",
        "臺北市士林區中山北路五段720巷57號",
        "臺北市士林區中山北路五段720巷59號2樓",
        "臺北市士林區中山北路五段720巷59號3樓",
        "臺北市士林區中山北路五段720巷59號4樓",
        "臺北市士林區中山北路五段720巷59號5樓",
        "臺北市士林區中山北路五段720巷59號",
        "臺北市士林區中山北路五段720巷61號2樓",
        "臺北市士林區中山北路五段720巷61號3樓",
        "臺北市士林區中山北路五段720巷61號4樓",
        "臺北市士林區中山北路五段720巷61號5樓",
        "臺北市士林區中山北路五段720巷61號",
        "臺北市士林區中山北路五段720巷63號2樓",
        "臺北市士林區中山北路五段720巷63號3樓",
        "臺北市士林區中山北路五段720巷63號4樓",
        "臺北市士林區中山北路五段720巷63號5樓",
        "臺北市士林區中山北路五段720巷63號",
        "臺北市士林區中山北路五段720巷65號2樓",
        "臺北市士林區中山北路五段720巷65號3樓",
        "臺北市士林區中山北路五段720巷65號4樓",
        "臺北市士林區中山北路五段720巷65號5樓",
        "臺北市士林區中山北路五段720巷65號",
        "臺北市士林區中山北路五段720巷67號2樓",
        "臺北市士林區中山北路五段720巷67號3樓",
        "臺北市士林區中山北路五段720巷67號4樓",
        "臺北市士林區中山北路五段720巷67號5樓",
        "臺北市士林區中山北路五段720巷67號",
        "臺北市士林區中山北路五段720巷69號2樓",
        "臺北市士林區中山北路五段720巷69號3樓",
        "臺北市士林區中山北路五段720巷69號4樓",
        "臺北市士林區中山北路五段720巷69號5樓",
        "臺北市士林區中山北路五段720巷69號"
    ],
    "全地段地號": [
        "臺北市士林區林子口段溪洲子小段0018-0001號",
        "臺北市士林區林子口段溪洲子小段0014-0005號",
        "臺北市士林區林子口段溪洲子小段0014-0010號"
    ],
    "建築概要": [
        "地下001樓,面積:676.16㎡,高度:3.2M,用途:防空避難室",
        "地上001樓,面積:1574.42㎡,高度:3.1M,用途:店舖、停車場、集合住宅",
        "地上002樓,面積:1574.42㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:1574.42㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:1570.38㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:1539.77㎡,高度:2.9M,用途:集合住宅",
        "突出物001樓,面積:196.39㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:21,面積:315㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}