{
    "號碼": "070使字第0315號",
    "發照日期": "0700216",
    "原建照": "067建(松山)(崙)字第0028號",
    "設計人": "(大夏建築師)",
    "監造人": "(大夏建築師)",
    "承造人": "謝文賢(新東陽營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "1",
        "戶數": "84"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1756.25",
        "建築面積": "1084.88",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1342.62"
    },
    "簷高": "20",
    "建物高度": "20",
    "工程造價": "22233725",
    "竣工日期": "0691223",
    "開工日期": "0670727",
    "全建築地點": [
        "臺北市松山區南京東路五段66巷12弄1號2樓",
        "臺北市松山區南京東路五段66巷12弄1號3樓",
        "臺北市松山區南京東路五段66巷12弄1號4樓",
        "臺北市松山區南京東路五段66巷12弄1號5樓",
        "臺北市松山區南京東路五段66巷12弄1號6樓",
        "臺北市松山區南京東路五段66巷12弄1號7樓",
        "臺北市松山區南京東路五段66巷12弄1號",
        "臺北市松山區南京東路五段66巷12弄11號2樓",
        "臺北市松山區南京東路五段66巷12弄11號3樓",
        "臺北市松山區南京東路五段66巷12弄11號4樓",
        "臺北市松山區南京東路五段66巷12弄11號5樓",
        "臺北市松山區南京東路五段66巷12弄11號6樓",
        "臺北市松山區南京東路五段66巷12弄11號7樓",
        "臺北市松山區南京東路五段66巷12弄11號",
        "臺北市松山區南京東路五段66巷12弄3號2樓",
        "臺北市松山區南京東路五段66巷12弄3號3樓",
        "臺北市松山區南京東路五段66巷12弄3號4樓",
        "臺北市松山區南京東路五段66巷12弄3號5樓",
        "臺北市松山區南京東路五段66巷12弄3號6樓",
        "臺北市松山區南京東路五段66巷12弄3號7樓",
        "臺北市松山區南京東路五段66巷12弄3號",
        "臺北市松山區南京東路五段66巷12弄5號2樓",
        "臺北市松山區南京東路五段66巷12弄5號3樓",
        "臺北市松山區南京東路五段66巷12弄5號4樓",
        "臺北市松山區南京東路五段66巷12弄5號5樓",
        "臺北市松山區南京東路五段66巷12弄5號6樓",
        "臺北市松山區南京東路五段66巷12弄5號7樓",
        "臺北市松山區南京東路五段66巷12弄5號",
        "臺北市松山區南京東路五段66巷12弄7號2樓",
        "臺北市松山區南京東路五段66巷12弄7號3樓",
        "臺北市松山區南京東路五段66巷12弄7號4樓",
        "臺北市松山區南京東路五段66巷12弄7號5樓",
        "臺北市松山區南京東路五段66巷12弄7號6樓",
        "臺北市松山區南京東路五段66巷12弄7號7樓",
        "臺北市松山區南京東路五段66巷12弄7號",
        "臺北市松山區南京東路五段66巷12弄9號2樓",
        "臺北市松山區南京東路五段66巷12弄9號3樓",
        "臺北市松山區南京東路五段66巷12弄9號4樓",
        "臺北市松山區南京東路五段66巷12弄9號5樓",
        "臺北市松山區南京東路五段66巷12弄9號6樓",
        "臺北市松山區南京東路五段66巷12弄9號7樓",
        "臺北市松山區南京東路五段66巷12弄9號",
        "臺北市松山區南京東路五段66巷18弄2號2樓",
        "臺北市松山區南京東路五段66巷18弄2號3樓",
        "臺北市松山區南京東路五段66巷18弄2號4樓",
        "臺北市松山區南京東路五段66巷18弄2號5樓",
        "臺北市松山區南京東路五段66巷18弄2號6樓",
        "臺北市松山區南京東路五段66巷18弄2號7樓",
        "臺北市松山區南京東路五段66巷18弄2號",
        "臺北市松山區南京東路五段66巷18弄4號2樓",
        "臺北市松山區南京東路五段66巷18弄4號3樓",
        "臺北市松山區南京東路五段66巷18弄4號4樓",
        "臺北市松山區南京東路五段66巷18弄4號5樓",
        "臺北市松山區南京東路五段66巷18弄4號6樓",
        "臺北市松山區南京東路五段66巷18弄4號7樓",
        "臺北市松山區南京東路五段66巷18弄4號",
        "臺北市松山區南京東路五段66巷18弄6號2樓",
        "臺北市松山區南京東路五段66巷18弄6號3樓",
        "臺北市松山區南京東路五段66巷18弄6號4樓",
        "臺北市松山區南京東路五段66巷18弄6號5樓",
        "臺北市松山區南京東路五段66巷18弄6號6樓",
        "臺北市松山區南京東路五段66巷18弄6號7樓",
        "臺北市松山區南京東路五段66巷18弄6號",
        "臺北市松山區南京東路五段66巷18弄8號2樓",
        "臺北市松山區南京東路五段66巷18弄8號3樓",
        "臺北市松山區南京東路五段66巷18弄8號4樓",
        "臺北市松山區南京東路五段66巷18弄8號5樓",
        "臺北市松山區南京東路五段66巷18弄8號6樓",
        "臺北市松山區南京東路五段66巷18弄8號7樓",
        "臺北市松山區南京東路五段66巷18弄8號",
        "臺北市松山區南京東路五段66巷14號2樓",
        "臺北市松山區南京東路五段66巷14號3樓",
        "臺北市松山區南京東路五段66巷14號4樓",
        "臺北市松山區南京東路五段66巷14號5樓",
        "臺北市松山區南京東路五段66巷14號6樓",
        "臺北市松山區南京東路五段66巷14號7樓",
        "臺北市松山區南京東路五段66巷14號",
        "臺北市松山區南京東路五段66巷16號2樓",
        "臺北市松山區南京東路五段66巷16號3樓",
        "臺北市松山區南京東路五段66巷16號4樓",
        "臺北市松山區南京東路五段66巷16號5樓",
        "臺北市松山區南京東路五段66巷16號6樓",
        "臺北市松山區南京東路五段66巷16號7樓",
        "臺北市松山區南京東路五段66巷16號"
    ],
    "全地段地號": [
        "臺北市松山區西松段二小段0625-0000號",
        "臺北市松山區西松段二小段0626-0000號",
        "臺北市松山區西松段二小段0627-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1342.62㎡,高度:0M,用途:防空避難室兼停車場",
        "地上001樓,面積:1063.13㎡,高度:2.8M,用途:集合住宅",
        "地上002樓,面積:1063.13㎡,高度:2.8M,用途:集合住宅",
        "地上003樓,面積:1063.13㎡,高度:2.8M,用途:集合住宅",
        "地上004樓,面積:1063.13㎡,高度:2.75M,用途:集合住宅",
        "地上005樓,面積:1063.13㎡,高度:2.75M,用途:集合住宅",
        "地上006樓,面積:1063.13㎡,高度:2.7M,用途:集合住宅",
        "地上007樓,面積:1063.13㎡,高度:2.7M,用途:集合住宅",
        "突出物001樓,面積:108.96㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:7,面積:105㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:15,面積:225㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}