{
    "號碼": "104使字第0088號",
    "發照日期": "1040408",
    "原建照": "102建字第0303號",
    "設計人": "劉宇傑(劉宇傑建築師事務所)",
    "監造人": "劉宇傑(劉宇傑建築師事務所)",
    "承造人": "伍大為(育英營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "9"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "451.17",
        "建築面積": "155.83",
        "法定空地面積": "293.26",
        "地上避難面積": "0",
        "地下避難面積": "203.84"
    },
    "簷高": null,
    "建物高度": "17.5",
    "工程造價": "7375034",
    "竣工日期": "1031209",
    "開工日期": "1021120",
    "全建築地點": [
        "臺北市內湖區民權東路六段180巷41弄31號2樓",
        "臺北市內湖區民權東路六段180巷41弄31號3樓",
        "臺北市內湖區民權東路六段180巷41弄31號4樓",
        "臺北市內湖區民權東路六段180巷41弄31號5樓",
        "臺北市內湖區民權東路六段180巷41弄33號2樓",
        "臺北市內湖區民權東路六段180巷41弄33號3樓",
        "臺北市內湖區民權東路六段180巷41弄33號4樓",
        "臺北市內湖區民權東路六段180巷41弄33號5樓",
        "臺北市內湖區民權東路六段180巷41弄33號"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段四小段0000-0357號"
    ],
    "建築概要": [
        "A棟地下001樓,面積:203.84㎡,高度:4.68M,用途:防空避難室兼停車空間，電信室，水箱，發電機室，消防泵浦室",
        "A棟地上001樓,面積:141.73㎡,高度:4.2M,用途:管委會使用空間，梯廳，停車空間，集合住宅",
        "A棟地上002樓,面積:134.46㎡,高度:3.24M,用途:集合住宅",
        "A棟地上003樓,面積:134.46㎡,高度:3.24M,用途:集合住宅",
        "A棟地上004樓,面積:134.46㎡,高度:3.24M,用途:集合住宅",
        "A棟地上005樓,面積:125.83㎡,高度:3.4M,用途:集合住宅",
        "A棟突出物001樓,面積:24.43㎡,高度:3M,用途:樓梯間",
        "A棟突出物002樓,面積:24.43㎡,高度:3M,用途:樓梯間,水箱"
    ],
    "雜項工作物": [
        "圍牆 長度76.86M 高度2M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:機車,檢討類別:法定,室外,地上,輛數:5,面積:12.32㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:6,面積:82.5㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:自設,室內,地下,輛數:3,面積:41.25㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地上,輛數:2,面積:3.96㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地上,輛數:2,面積:3.96㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:1,面積:21㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之匯款資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$147,501元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為,將依法查處。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權應列入交代，且須轉載於公寓大廈管理規約中。",
        "適用都市設計審議範圍，經本府都市發展局102年12月23日府都設字第102375667700號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於104年2月4日由翁玉鈴、陳偉聖委員勘檢符合規定在案。",
        "本案包含1層至5層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本案壹樓原核定室內停車空間面積40.31平方公尺，應依核定用途使用，非經辦理用途變更，不得供做其他用途之使用，並應列入產權移交及公寓大廈管理規約。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "山坡地水土保持設施︰",
        "（2）本案沉砂滯洪池應由業主負責，每年至少清疏二次，並視淤積程度適清疏，於建物移轉時列入交代。依設計沉砂池時段於每年6月1日防洪期前定時清理，另不定期於暴雨、颱風過後檢視其內淤砂量，若有超過安全範圍，應隨即予以清理，若因產權移轉亦應由承購人接續上述責任。",
        "其他:",
        "1.(95年1月1日以後領得建造執照)建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "2.本案於使用執照核發時於附表內註記:『起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權轉移交代，轉載於公寓大廈管理規約中。』且起造人須另行切結:「如做為住宅或其他違反都市計畫之使用，繳納之保證金同意主管",
        "機關沒入。",
        "3.本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建",
        "築物所有權者，應依設備說明書內容操作管理維護使用。",
        "4.區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。"
    ],
    "變更概要": {}
}