{
    "號碼": "104使字第0187號",
    "發照日期": "1040724",
    "原建照": "101建字第0293號",
    "設計人": "蕭力仁(蕭力仁建築師事務所)",
    "監造人": "蕭力仁(蕭力仁建築師事務所)",
    "承造人": "陳淑齡(復興營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "4",
        "戶數": "44"
    },
    "建物面積": {
        "騎樓基地面積": "218.07",
        "其他基地面積": "846.78",
        "建築面積": "525.78",
        "法定空地面積": "321",
        "地上避難面積": "0",
        "地下避難面積": "851.18"
    },
    "簷高": null,
    "建物高度": "46.65",
    "工程造價": "146635319",
    "竣工日期": "1040424",
    "開工日期": "1020318",
    "全建築地點": [
        "臺北市內湖區民權東路六段123巷34弄28號10樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號10樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號10樓",
        "臺北市內湖區民權東路六段123巷34弄28號11樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號11樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號11樓",
        "臺北市內湖區民權東路六段123巷34弄28號12樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號12樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號12樓",
        "臺北市內湖區民權東路六段123巷34弄28號13樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號13樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號13樓",
        "臺北市內湖區民權東路六段123巷34弄28號14樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號14樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號14樓",
        "臺北市內湖區民權東路六段123巷34弄28號2樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號2樓",
        "臺北市內湖區民權東路六段123巷34弄28號3樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號3樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號3樓之3",
        "臺北市內湖區民權東路六段123巷34弄28號3樓",
        "臺北市內湖區民權東路六段123巷34弄28號4樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號4樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號4樓之3",
        "臺北市內湖區民權東路六段123巷34弄28號4樓",
        "臺北市內湖區民權東路六段123巷34弄28號5樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號5樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號5樓之3",
        "臺北市內湖區民權東路六段123巷34弄28號5樓",
        "臺北市內湖區民權東路六段123巷34弄28號6樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號6樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號6樓之3",
        "臺北市內湖區民權東路六段123巷34弄28號6樓",
        "臺北市內湖區民權東路六段123巷34弄28號7樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號7樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號7樓",
        "臺北市內湖區民權東路六段123巷34弄28號8樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號8樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號8樓",
        "臺北市內湖區民權東路六段123巷34弄28號9樓之1",
        "臺北市內湖區民權東路六段123巷34弄28號9樓之2",
        "臺北市內湖區民權東路六段123巷34弄28號9樓",
        "臺北市內湖區民權東路六段123巷34弄28號",
        "臺北市內湖區民權東路六段123巷34弄30號"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段四小段0321-0000號"
    ],
    "建築概要": [
        "C棟地下001樓,面積:851.18㎡,高度:4.1M,用途:停車空間",
        "C棟地下002樓,面積:851.18㎡,高度:3.1M,用途:停車空間",
        "C棟地下003樓,面積:851.18㎡,高度:3.1M,用途:停車空間",
        "C棟地下004樓,面積:851.18㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "C棟地上000樓,面積:218.07㎡,高度:4.35M,用途:騎樓",
        "C棟地上001樓,面積:508.62㎡,高度:4.35M,用途:(G2)一般事務所",
        "C棟地上002樓,面積:393.17㎡,高度:3.2M,用途:(H2)集合住宅，(G2)一般事務所",
        "C棟地上003樓,面積:538.18㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上004樓,面積:538.18㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上005樓,面積:538.18㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上006樓,面積:538.18㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上007樓,面積:463.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上008樓,面積:463.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上009樓,面積:463.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上010樓,面積:463.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上011樓,面積:463.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上012樓,面積:463.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上013樓,面積:463.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟地上014樓,面積:463.29㎡,高度:3.2M,用途:(H2)集合住宅",
        "C棟突出物001樓,面積:91.54㎡,高度:3.2M,用途:機房"
    ],
    "雜項工作物": [
        "水溝 長度128.69M 高度.5M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:53,面積:780.56㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:12,面積:175.88㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:60,面積:118.8㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之匯款資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$1,783,177元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "適用都市設計審議範圍，經本府都市發展局101年9月21日府都設字第10136614401號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於104年5月14日由黃淑芬、章聖雄委員勘檢符合規定在案。",
        "本案包含地上一層至地上十四層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "第二層挑空部份不得違建，挑空面積64平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "2.依101年9月21日府都設字第10136614401號函列管：(一)本基地依都市計劃規定於騎樓上方留設二層人行通道(迴廊)，24小時供公眾通行，垂直動線(樓梯)亦不得以任何形式圍塑私用.本案申請人並承諾捐贈西側10公尺計劃道路範圍之二層人行通道(迴廊)後續應於施作完成後依本府工務局規定辦理捐贈事宜。(二)本案申請放寬建築物高度限",
        "制，地面一、二層需作為商業使用，以延續二層人行道（迴廊）商業用途串聯，並於將來領得使用執中列管。",
        "3.本基地依都市計畫規定於騎樓上方留設二層人行通道（迴廊），本案申請人承諾捐建跨越東側10公尺計劃道路範圍之二層人行通道（迴廊），後續應於施作完成後，依本府工務局規定併同101建278號建照執照（內湖區石潭段四小段317地號）人行道（迴廊）辦理捐贈事宜。",
        "4.建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "5.（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。"
    ],
    "變更概要": {}
}