{
    "號碼": "104使字第0097號",
    "發照日期": "1040417",
    "原建照": "101建字第0323號",
    "設計人": "羅興華(羅興華建築師事務所)",
    "監造人": "李安憲(李安憲建築師事務所)",
    "承造人": "賴士勳(潤弘精密工程事業股份有限公司)",
    "建造類別": "新建",
    "構造種類": "鋼骨造",
    "使用分區": "交通用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "17",
        "地下層數": "2",
        "戶數": "133"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "19102.29",
        "建築面積": "7636.24",
        "法定空地面積": "11466.01",
        "地上避難面積": "0",
        "地下避難面積": "0"
    },
    "簷高": null,
    "建物高度": "81.05",
    "工程造價": "1172186736",
    "竣工日期": "1040216",
    "開工日期": "1020125",
    "全建築地點": [
        "臺北市信義區市民大道六段288號10樓之1",
        "臺北市信義區市民大道六段288號10樓之10",
        "臺北市信義區市民大道六段288號10樓之2",
        "臺北市信義區市民大道六段288號10樓之3",
        "臺北市信義區市民大道六段288號10樓之5",
        "臺北市信義區市民大道六段288號10樓之6",
        "臺北市信義區市民大道六段288號10樓之7",
        "臺北市信義區市民大道六段288號10樓之8",
        "臺北市信義區市民大道六段288號10樓之9",
        "臺北市信義區市民大道六段288號10樓",
        "臺北市信義區市民大道六段288號11樓之1",
        "臺北市信義區市民大道六段288號11樓之10",
        "臺北市信義區市民大道六段288號11樓之2",
        "臺北市信義區市民大道六段288號11樓之3",
        "臺北市信義區市民大道六段288號11樓之5",
        "臺北市信義區市民大道六段288號11樓之6",
        "臺北市信義區市民大道六段288號11樓之7",
        "臺北市信義區市民大道六段288號11樓之8",
        "臺北市信義區市民大道六段288號11樓之9",
        "臺北市信義區市民大道六段288號11樓",
        "臺北市信義區市民大道六段288號12樓之1",
        "臺北市信義區市民大道六段288號12樓之2",
        "臺北市信義區市民大道六段288號12樓之3",
        "臺北市信義區市民大道六段288號12樓之5",
        "臺北市信義區市民大道六段288號12樓之6",
        "臺北市信義區市民大道六段288號12樓之7",
        "臺北市信義區市民大道六段288號12樓之8",
        "臺北市信義區市民大道六段288號12樓之9",
        "臺北市信義區市民大道六段288號12樓",
        "臺北市信義區市民大道六段288號13樓之1",
        "臺北市信義區市民大道六段288號13樓之10",
        "臺北市信義區市民大道六段288號13樓之2",
        "臺北市信義區市民大道六段288號13樓之3",
        "臺北市信義區市民大道六段288號13樓之5",
        "臺北市信義區市民大道六段288號13樓之6",
        "臺北市信義區市民大道六段288號13樓之7",
        "臺北市信義區市民大道六段288號13樓之8",
        "臺北市信義區市民大道六段288號13樓之9",
        "臺北市信義區市民大道六段288號13樓",
        "臺北市信義區市民大道六段288號14樓之1",
        "臺北市信義區市民大道六段288號14樓之10",
        "臺北市信義區市民大道六段288號14樓之2",
        "臺北市信義區市民大道六段288號14樓之3",
        "臺北市信義區市民大道六段288號14樓之5",
        "臺北市信義區市民大道六段288號14樓之6",
        "臺北市信義區市民大道六段288號14樓之7",
        "臺北市信義區市民大道六段288號14樓之8",
        "臺北市信義區市民大道六段288號14樓之9",
        "臺北市信義區市民大道六段288號14樓",
        "臺北市信義區市民大道六段288號15樓之1",
        "臺北市信義區市民大道六段288號15樓之10",
        "臺北市信義區市民大道六段288號15樓之2",
        "臺北市信義區市民大道六段288號15樓之3",
        "臺北市信義區市民大道六段288號15樓之5",
        "臺北市信義區市民大道六段288號15樓之6",
        "臺北市信義區市民大道六段288號15樓之7",
        "臺北市信義區市民大道六段288號15樓之8",
        "臺北市信義區市民大道六段288號15樓之9",
        "臺北市信義區市民大道六段288號15樓",
        "臺北市信義區市民大道六段288號16樓之1",
        "臺北市信義區市民大道六段288號16樓之10",
        "臺北市信義區市民大道六段288號16樓之2",
        "臺北市信義區市民大道六段288號16樓之3",
        "臺北市信義區市民大道六段288號16樓之5",
        "臺北市信義區市民大道六段288號16樓之6",
        "臺北市信義區市民大道六段288號16樓之7",
        "臺北市信義區市民大道六段288號16樓之8",
        "臺北市信義區市民大道六段288號16樓之9",
        "臺北市信義區市民大道六段288號16樓",
        "臺北市信義區市民大道六段288號17樓之1",
        "臺北市信義區市民大道六段288號17樓之2",
        "臺北市信義區市民大道六段288號17樓之3",
        "臺北市信義區市民大道六段288號17樓之5",
        "臺北市信義區市民大道六段288號17樓之6",
        "臺北市信義區市民大道六段288號17樓",
        "臺北市信義區市民大道六段288號3樓",
        "臺北市信義區市民大道六段288號4樓之1",
        "臺北市信義區市民大道六段288號4樓之2",
        "臺北市信義區市民大道六段288號4樓之3",
        "臺北市信義區市民大道六段288號4樓之5",
        "臺北市信義區市民大道六段288號4樓之6",
        "臺北市信義區市民大道六段288號4樓之7",
        "臺北市信義區市民大道六段288號4樓",
        "臺北市信義區市民大道六段288號5樓之1",
        "臺北市信義區市民大道六段288號5樓之10",
        "臺北市信義區市民大道六段288號5樓之2",
        "臺北市信義區市民大道六段288號5樓之3",
        "臺北市信義區市民大道六段288號5樓之5",
        "臺北市信義區市民大道六段288號5樓之6",
        "臺北市信義區市民大道六段288號5樓之7",
        "臺北市信義區市民大道六段288號5樓之8",
        "臺北市信義區市民大道六段288號5樓之9",
        "臺北市信義區市民大道六段288號5樓",
        "臺北市信義區市民大道六段288號6樓之1",
        "臺北市信義區市民大道六段288號6樓之10",
        "臺北市信義區市民大道六段288號6樓之2",
        "臺北市信義區市民大道六段288號6樓之3",
        "臺北市信義區市民大道六段288號6樓之5",
        "臺北市信義區市民大道六段288號6樓之6",
        "臺北市信義區市民大道六段288號6樓之7",
        "臺北市信義區市民大道六段288號6樓之8",
        "臺北市信義區市民大道六段288號6樓之9",
        "臺北市信義區市民大道六段288號6樓",
        "臺北市信義區市民大道六段288號7樓之1",
        "臺北市信義區市民大道六段288號7樓之10",
        "臺北市信義區市民大道六段288號7樓之2",
        "臺北市信義區市民大道六段288號7樓之3",
        "臺北市信義區市民大道六段288號7樓之5",
        "臺北市信義區市民大道六段288號7樓之6",
        "臺北市信義區市民大道六段288號7樓之7",
        "臺北市信義區市民大道六段288號7樓之8",
        "臺北市信義區市民大道六段288號7樓之9",
        "臺北市信義區市民大道六段288號7樓",
        "臺北市信義區市民大道六段288號8樓之1",
        "臺北市信義區市民大道六段288號8樓之10",
        "臺北市信義區市民大道六段288號8樓之2",
        "臺北市信義區市民大道六段288號8樓之3",
        "臺北市信義區市民大道六段288號8樓之5",
        "臺北市信義區市民大道六段288號8樓之6",
        "臺北市信義區市民大道六段288號8樓之7",
        "臺北市信義區市民大道六段288號8樓之8",
        "臺北市信義區市民大道六段288號8樓之9",
        "臺北市信義區市民大道六段288號8樓",
        "臺北市信義區市民大道六段288號9樓之1",
        "臺北市信義區市民大道六段288號9樓之10",
        "臺北市信義區市民大道六段288號9樓之2",
        "臺北市信義區市民大道六段288號9樓之3",
        "臺北市信義區市民大道六段288號9樓之5",
        "臺北市信義區市民大道六段288號9樓之6",
        "臺北市信義區市民大道六段288號9樓之7",
        "臺北市信義區市民大道六段288號9樓之8",
        "臺北市信義區市民大道六段288號9樓之9",
        "臺北市信義區市民大道六段288號9樓"
    ],
    "全地段地號": [
        "臺北市信義區虎林段一小段0278-0003號",
        "臺北市信義區虎林段一小段0278-0006號",
        "臺北市信義區虎林段一小段0278-0007號",
        "臺北市信義區虎林段一小段0278-0008號",
        "臺北市信義區虎林段五小段0012-0005號",
        "臺北市信義區虎林段五小段0012-0013號",
        "臺北市信義區虎林段五小段0012-0014號",
        "臺北市信義區虎林段三小段0101-0000號",
        "臺北市信義區虎林段五小段0012-0008號",
        "臺北市信義區虎林段五小段0012-0011號",
        "臺北市信義區虎林段五小段0012-0012號",
        "臺北市松山區寶清段七小段0686-0003號",
        "臺北市松山區寶清段七小段0686-0004號",
        "臺北市信義區虎林段三小段0366-0003號",
        "臺北市信義區虎林段三小段0366-0004號"
    ],
    "建築概要": [
        "地上003樓,面積:4862.79㎡,高度:6M,用途:文康設施，(D2)供參觀、閱覽、會議,且無舞台設備之場所",
        "地上004樓,面積:4234.7㎡,高度:4.25M,用途:一般事務所(G2)",
        "地上005樓,面積:3970.38㎡,高度:4.25M,用途:一般事務所(G2)",
        "地上006樓,面積:3960.38㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上007樓,面積:3962.24㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上008樓,面積:3960.38㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上009樓,面積:3962.24㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上010樓,面積:3948.73㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上011樓,面積:3950.59㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上012樓,面積:3948.73㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上013樓,面積:3964.13㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上014樓,面積:4007.53㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上015樓,面積:4009.39㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上016樓,面積:4007.53㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上017樓,面積:3083.78㎡,高度:4.45M,用途:一般事務所(G2)",
        "突出物001樓,面積:1108.15㎡,高度:5M,用途:電梯機房、機房",
        "突出物002樓,面積:779.64㎡,高度:3.7M,用途:電梯機房、機房、水箱"
    ],
    "雜項工作物": [
        "冷卻水塔2組 高度6.03M",
        "消防排煙機19座"
    ],
    "全停車空間": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用99年6月30日發布建築技術規則版本",
        "建築物防火避難依內政部101年6月8日內授營建管字第1010804563號建築物防火避難性能設計計畫認可通知書辦理",
        "建築物耐震設計適用內政部100年7月11日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之匯款資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$6,566,560元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "適用都市設計審議範圍，經本府都市發展局99年4月19日府都設字第09932287900號、99年11月18日府都都建字第09937457300號、100年7月15日府都都建字第10034703500號、100年11月7日府都都建字第10037118700號、101年5月22日府都都建字第10133057000號、101年7月25日府都都建字第10135438400號、101年8月21日府都設字第101360205",
        "00號、102年7月16日府都設字第10234918100號、103年8月1日府都設字第1033538200號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於104年3月25日由劉逸雲、蔡燦銳委員勘檢符合規定在案。",
        "本案包含地上3層至屋突1層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "第三、四、五～十七層挑空部份不得違建，挑空面積8588.92平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "1.申請玻璃帷幕牆建築物(1)幢。",
        "2.本案已設置雨水回收再利用系統，可有效儲水量為104.31立方公尺。",
        "3.建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "4.（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "5.本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工編第72條或第73條規定所列舉之項目。",
        "6.適用環境影響評估法，經本府環境保護局98年12月11日府環四字第09838396602號函公告審查認定有條件通過。環評：101年3月5日府環四字第10131322800號函備查。",
        "7.本案為台鐵多目標聯合開發案，(1)特照拆除範圍:1、2F局部及3F屋頂突出物。(2)本案建照範圍為地上三層至十七層新建工程。",
        "8依臺北市政府捷運工程局函99年11月11日北市捷土字第09933722600號函，本案申請無意見，惟日後該建物之結構資料若有變更，仍請送會本局審查。",
        "9.依臺北市政府99年12月30日發文字號：府環四字第09939264400號函:(一)依據本府環境保護局案陳貴公司99年12月23日(99)百益發字第45號函辦理(二)請貴公司依「開發行為環境影響評估作業準則」第31條「開發單位應於開發行為施工前三十日內，以書面告知目的事業主管機關及原審查之主管機關其預定施工日期。說明書或評估書內容採",
        "分段(分期)開發者，以提報各段(期)開發之第一次施工行為預定施工日期為原則。」規定辦理。(三)依環境影響評估法第18條規定，開發行為進行中及完成後使用後，應由目的事業主管機關追蹤，爰副本抄送旨揭定稿本1冊，供目的事業主管機關參辦。",
        "10.依臺北市政府99年4月19日發文字號：府環四字第09932287900號函：一、依貴事務所99年4月6日9578－99－03號函辦理。二、本案車站大廳所設置之「時尚文化館」之場地，後續請加強與周邊商圈之互動已提供場地使用率。三、本案所提供之機車停車費率請比照公有停車場之計次與月租費率計收；另為解決員工機車停放需求路外化管理",
        "目標，後續本基地員工機車停車費率請依交通影響評估報告所承諾，比照公有停車場費率給予九折優惠。四、本案為解決多目標大樓計程車及小客車臨停需求問題，經都市設計審議通過，將本案87輛法定機車變更為臨停車位，未來並配合鼓勵民眾搭乘大眾運輸系統措施，降低機車停車位之需求量。五、後續建物立面綠化設施請依報告書所提",
        "送之維護管理計畫辦理。",
        "11.依經濟部礦物局102年9月3日發文字號:礦局行一字第10200108330號函:有關台北市信義區虎林段一小段278－3地號等4筆、三小段101地號等3筆、五小段12－5地號等6筆土地及松山區寶清段七小段686－3地號等2筆土地，共計15筆土地，經查核目前非位屬礦區(場)或地下礦坑分布地區或礦業保留區範圍。",
        "12.內政部建築物防火避難性能設計計畫認可通知書：101年6月8日內授營建管字第1010804563號函:",
        "1.本案建築防火避難性能設計計畫書，依據建築技術規則總則邊第3條規定，期驗證結果同意在復建計畫書所採行之措施下，得免適用建築技術規則建築設計施工編下列規定：",
        "(1)地上4層挑空廣場及地上5～17層挑空中庭四周走廊免適用第79條之2第1項「防火構造建築物之垂直防火區劃方法」之規定，地上5～17層各樓層須設置防火遮板替代防火區劃，使火災不會向上延燒。且地上4層挑空廣場及地上5～17層挑空中庭四周走廊等各區防火區劃面積不得超過附表1所列1所列實設樓地板面積。",
        "附表1挑空範圍內各區實設樓地板面積。",
        "地上4層用途:中途廣場挑空區各樓層樓地板面積:969.50m2",
        "地上5層用途:走廊挑空區各樓層樓地板面積:728.73m2",
        "地上6～10層用途:走廊挑空區各樓層樓地板面積:726.15m2",
        "地上11～15層用途:走廊挑空區各樓層樓地板面積:726.15m2",
        "地上16層用途:走廊挑空區各樓層樓地板面積:761.62m2",
        "地上17層用途:走廊挑空區各樓層樓地板面積:571.25m2",
        "(2)地上3層免適用第93條第2款「到達直通樓梯步行距離」規定，但地上3層居室認一點到達直通樓梯步行距離不得超過59.47公尺。",
        "2.本案應採取下列措施:(1)地上3層藝文中心、地上4～17層等各樓層辦公室等居室及各樓層避難用之走廊、梯廳、排煙室及直通樓梯均須採耐燃一級材料裝修為限。",
        "(2)地上4～17層各辦公室均須設置為獨立防火區劃，各辦公室與走廊之間牆面均須為１小時防火時效之防火牆，辦公室開口部份須設置可自動閉合裝置且具１小時防火時效之防火門等防火設備。",
        "(3)本案地上4～16層挑空中庭之走廊四周須設置1.4公尺高可耐溫270℃之耐溫玻璃或安全玻璃，玻璃與玻璃間應密合至接縫之寬度不大0.2cm(保持一點受熱膨脹之伸縮空間)，已降低火焰穿越接縫產生延燒或高溫傷害。",
        "(4)本案屋頂採光天井及地上17層挑空中庭走廊四周須設置耐溫270℃之安全玻璃，且安全玻璃交接處須以填縫劑收邊並已防火蓋板防護。",
        "(5)本案防止火災向上延燒對策，將走道區以不燃材料製作之天花板向中庭方向水平延伸，形成一突出樓板邊緣之水平防火遮板，使其垂直方向牆面形成不連續構造，依電腦模擬分析及經驗公式計算，可以確認火災時，直上各層走廊氣流溫度不會達到產生延燒之標準。替代防火區劃之防火遮板性能應符合下列規定：",
        "A.防火遮板已具備耐火時效一小時之不燃建材製作。",
        "B.遮板邊緣挑出欄杆玻璃面50cm(暫定，未來已通過全尺寸之試驗為施作標準)。",
        "C.天花板以耐燃一級建材製作。",
        "D.走廊淨高度不低於2.5m。",
        "E.靠中庭側拉高，設計為兩層。",
        "F.扶手欄杆之構造為耐高溫強化玻璃，接縫處密合。",
        "G.周邊走廊欄玻璃牆面高度達1.40m以上。",
        "H.地上17層欄杆玻璃牆面到頂，以便蓄菸區分隔。",
        "L.中央空橋兩側欄杆玻璃牆面，高度須達1.8m以上(不到頂，以保持煙氣流通不蓄積）。",
        "(6)本案地上4～17層挑空中庭設計中庭頂部設置機械排煙設備、中庭底部設置自然氣口補氣之煙控計畫，並應符合下列規定：",
        "A.頂部設置14部排煙機將煙流直接排出，排煙口2m內保持淨空。",
        "B.排煙機須分開啟動，以減低緊急發電機瞬間負荷。",
        "C.天窗附近設置感溫裝置，在氣流達40℃，啟動各區一部風機將熱氣層預先排出。",
        "D.總排煙風量為540CMM*14部=7560CMM，可達到每小時約5.0倍之換氣量。",
        "E.中庭南側之自然補氣風道位於地上4層與地上5層之A－E排煙室、A－F排煙室上夾層，由外部百頁連通至走道之格柵天花板，兩層四處補氣面積合計為12.0M2。中庭北側之自然補氣風道位於地上4層與地上5層之A及F辦公室天花板夾層，由外部百頁連通至走道之格柵天花板，兩層共四處補氣面積合計為7.2M2。",
        "F.南北側自然補氣面積合計為19.2m2。",
        "(7)本案建築物之挑空中庭(地上4層至屋突層)，未確立人員避難挑生安全，於地上5～16層之東西兩側走廊滯留區域，以細水霧系統作為加強防護之對策，相關防護區域之範圍及細水霧噴頭之位置詳附件評定書附錄二p.58。",
        "13.多目標使用大樓(104使0087號使用執照)應設法定汽車停車位合計112+86=198輛。(另依建築技術規則第59條之一第一項相鄰街廓之基地同時請領建照，將停車空間集中留設。)",
        "本案車站大樓應設法定汽車停車位(283輛)與多目標使用大樓應設法定汽車停車位(198輛)合併設置於多目標使用大樓合計法定283+198＝481輛，實設481輛。",
        "(依都審核備同意本案車站大樓及多目標使用大樓合計應設機車位，按交評報告書實際需求381輛扣除87輛設置)381－87＝294輛(應設)，實設294輛。",
        "(依建築技術規則第59條之一第一項相鄰街廓之基地同時請領建照，將停車空間集中留設。)(實際多目標使用大樓159輛，本案車站大樓為125輛，合計294輛)",
        "多目標使用大樓法定裝卸停車位合計6+6＝12輛(其中需設一輛大貨車裝卸位)(依建築技術規則第59條之一第一項相鄰街廓之基地同時請領建照，將停車空間集中留設。)",
        "本案車站大樓應設法定裝卸停車位(9輛)與多目標使用大樓法定裝卸停車位(12輛)合併設置於多目標使用大樓，合計應設9+12＝21輛，其中含一輛大貨車裝卸位，實設20輛(小)，1輛(大)。",
        "(14)依新建工程處104年4月14日北市工新配字第10463442300號函,有關「松山車站綜合大樓暨立體停車場大樓民間參與興建營運案」跨越中坡北路連通立體人行空橋之投影道路土地(信義區虎林段一小段263－3、264－3、265－9地號及南港區玉成段3小段868－2、543－1、587－2地號等6筆公有土地),管理機關係「交通部台灣鐵路管理局 」。"
    ],
    "變更概要": {}
}