{
    "號碼": "104建字第0247號",
    "發照日期": "1041029",
    "全設計人": [
        "許義明(許義明建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "住3、住3－2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "19",
        "地下層數": "5",
        "戶數": "122"
    },
    "全建築地點": [
        "臺北市士林區承德路四段"
    ],
    "全地段地號": [
        "臺北市士林區百齡段一小段0024-0000號",
        "臺北市士林區百齡段一小段0024-0001號",
        "臺北市士林區百齡段一小段0024-0002號",
        "臺北市士林區百齡段一小段0024-0003號",
        "臺北市士林區百齡段一小段0024-0004號",
        "臺北市士林區百齡段一小段0024-0005號",
        "臺北市士林區百齡段一小段0025-0001號",
        "臺北市士林區百齡段一小段0025-0003號",
        "臺北市士林區百齡段一小段0062-0000號",
        "臺北市士林區百齡段一小段0062-0001號"
    ],
    "建物面積": {
        "建築面積": "614.5",
        "騎樓基地面積": "0",
        "其他基地面積": "1471.62"
    },
    "建築期限": "自申報開工日起77個月內竣工",
    "工程造價": "216348958",
    "全起造人": [
        "國馨建設開發股份有限公司 負責人：翁登財"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:875.21㎡,高度:3.9M,用途:防空避難室兼停車空間",
        "A棟地下002樓,面積:875.21㎡,高度:3.2M,用途:停車空間",
        "A棟地下003樓,面積:875.21㎡,高度:3.2M,用途:停車空間",
        "A棟地下004樓,面積:875.21㎡,高度:3.2M,用途:停車空間",
        "A棟地下005樓,面積:875.21㎡,高度:4.2M,用途:停車空間",
        "A棟地上001樓,面積:472.22㎡,高度:4.2M,用途:樓電梯間及門廳等公共空間，一般零售業甲組(G2)(不含日用百貨)",
        "A棟地上002樓,面積:372.4㎡,高度:3.6M,用途:集合住宅(H2),管委會空間,梯間",
        "A棟地上003樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上004樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上005樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上006樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上007樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上008樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上009樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上010樓,面積:506.78㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上011樓,面積:490.52㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上012樓,面積:490.52㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上013樓,面積:490.52㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上014樓,面積:482.51㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上015樓,面積:466.27㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上016樓,面積:461.02㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上017樓,面積:455.46㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上018樓,面積:390.42㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上019樓,面積:318.08㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟突出物001樓,面積:84.31㎡,高度:3M,用途:樓梯間，機房",
        "A棟突出物002樓,面積:82.91㎡,高度:2.7M,用途:樓梯間，機房，水箱",
        "A棟突出物003樓,面積:80.74㎡,高度:2.7M,用途:樓梯間，機房，水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度34.29M 高度2.5M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《6》月《27》日（法令適用日期：102年6月27日）。",
        "建築地點：士林區後港里。",
        "實設空地《857.12》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《上贊工程有限公司》，技師：《劉哲嘉》結構工程技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《104年03月13日》府都設字第《10431371100》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府104年8月27日府都綜字第10436745000號函核備自本市士林區陽明段二小段264等地號移入容積共1744.59平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站轉接面限建範圍內，經設計建築師檢討限建絕對高度80.3公尺，本案申請建築物絕對高度78.1公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市結構工程工業技師公會104年04月14日(104)北結師雄(十一)字第1040216號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《1》層挑空部分切結不得違建，挑空面積《77.1》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案都市設計及土地使用開發許可審議案，依中華民國104年3月13日府都設字第10431371100號函說明二.有關下列事項應納入執照列管，並於公寓大廈管理規約、銷售契約及產權移轉列入交待。",
        "（一）容積移轉環境回饋措施為「基地北側、南側及西北側多退縮開放空間，共計259.89平方公尺。」，不得擅自圍蔽或設置障礙物，應24小時開放供不特定公眾無償使用，並負維護管理之責。",
        "（二）本案綠建築分級評估承諾取得「銀級」，應於建造執照放樣勘驗前取得綠建築銀級以上候選證書。",
        "（三）建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。",
        "（四）有關鋪面止滑試驗結果，後續請逕送建管處併同使用執照驗收。",
        "（五）地表水之收集後續請貴公司依程序送本府工務局水利工程處審查結果涉及地面層開放空間配置調整時，請依規定辦理都審變更設計。",
        "本案都市設計及土地使用開發許可審議案依中華民國104年3月10日府都設字第10431371100號函說明三.有關本案涉及公有人行道認養及行道樹植栽遷移等事宜，考量本案為首次申請認養，請依本府工務局新建工程處及公園路燈管理處意見，承諾認養期限為10年，後續倘前揭單位有相關意見時，仍請配合辦理。",
        "有關路燈遷移事項應於放樣勘驗前取得目的事業主管機關審核通過。"
    ],
    "變更概要": {}
}