{
    "號碼": "104建字第0145號",
    "發照日期": "1040629",
    "全設計人": [
        "徐裕健(徐裕健建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造、輕鋼架造(非供公眾使用建築物)",
    "使用分區": "特定專用區(二),(供一般商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區南京西路255號"
    ],
    "全地段地號": [
        "臺北市大同區迪化段三小段0481-0000號",
        "臺北市大同區迪化段三小段0482-0000號"
    ],
    "建物面積": {
        "建築面積": "63.7",
        "騎樓基地面積": "27",
        "其他基地面積": "79"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "1043542",
    "全起造人": [
        "潘彩雲",
        "林延靜",
        "林宜靜"
    ],
    "全監造人": [
        "徐裕健"
    ],
    "建築概要": [
        "1棟地上001樓,面積:63.7㎡,高度:3.84M,用途:(G3)一般零售業甲組(不含便利商店)63.7㎡，騎樓27.08㎡",
        "1棟地上002樓,面積:89.22㎡,高度:5.16M,用途:(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年11月28日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《05》月《29》日（法令適用日期：103年5月29日）。",
        "建築地點：大同區永樂里。",
        "實設空地《7.55》平方公尺。",
        "結構專業技師：《建巨》土木結構事務所，技師：《楊富勝》土木工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "拆除執照併案辦理，拆除面積《127.51》平方公尺（含有產權0平方公尺，無產權部分127.51平方公尺），共《1》戶。拆除門牌：《南京西路255號》由徐裕健建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "未設置空氣調節設備。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局103.04.11府都設字第10331728600號函、103.05.19府都設字第10333419100號函、103.08.18府都設字第10336194600號函、104.03.09府都設字第10431662300號函完成都市設計審議程序。",
        "本案係大稻埕歷史風貌特定專用區歷史性建築。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為34.5立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "引用（鄰地大同區迪化段二小段175、175–1、176地號）97建字第207號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案於101年08月08日北市文化二字第10130361200號函公告為歷史建築。",
        "依文化局103年02月25日北市文化二字第10330352800號函因應計畫核定函辦理。",
        "103年04月11日府都設字第10331728600號函決議內容：",
        "1.第1 階段(放樣勘驗)：請提出拆除計畫、擬保存物件於施工期間之保護計畫，並清理現場堆置物品及剝除後期增設或非屬本核備案保留構造物之粉刷層。請確認、並說明相關管線(如消防、污水、排水、電氣、纜線、瓦斯等)現場施作位置。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。",
        "2.第2 階段(立面清洗勘驗)：立面補修或清洗及重要之鋪裝材料應提出試作計畫。",
        "3.第3 階段(結構修復勘驗)：請提出、確認結構補強構造及支保位置及作法、管線規劃。",
        "4.第4 階段(結構修復完成及室內裝修勘驗)：確認結構補強構造修復完成；確認裝修物、水電及面材等之位置、作法及騎樓照明燈具形式。",
        "5.第5 階段(竣工勘驗)：彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "本案業依台北市建築師公會104年05月08日104(十六)鑑字第1075號函完成現況結構安全鑑定報告。"
    ],
    "變更概要": {}
}