{
    "號碼": "104建字第0083號",
    "發照日期": "1040401",
    "全設計人": [
        "沈中洲(沈中洲建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商三特(商二)、商三特(原住三)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大安區新生南路三段11巷"
    ],
    "全地段地號": [
        "臺北市大安區學府段四小段0023-0000號",
        "臺北市大安區學府段四小段0023-0001號",
        "臺北市大安區學府段四小段0026-0001號",
        "臺北市大安區學府段四小段0026-0003號",
        "臺北市大安區學府段四小段0053-0000號",
        "臺北市大安區學府段四小段0053-0001號"
    ],
    "建物面積": {
        "建築面積": "166.36",
        "其他基地面積": "299"
    },
    "建築期限": "自申報開工日起23個月內竣工",
    "工程造價": "10007545",
    "全起造人": [
        "財團法人台北市中國基督教靈糧世界佈道會台北靈糧堂代表人:曾國生"
    ],
    "全監造人": [
        "沈中洲"
    ],
    "建築概要": [
        "地下001樓,面積:218.42㎡,高度:3.68M,用途:防空避難室、台電配電室、無障礙廁所、公共梯廳、樓梯間，(G2)一般事務所",
        "地下002樓,面積:218.42㎡,高度:3.68M,用途:停車空間，蓄水池，機房，樓梯間，(G2)一般事務所",
        "地上001樓,面積:152.06㎡,高度:3.6M,用途:停車空間，樓梯間，公共梯廳，，(G2)一般事務所",
        "地上002樓,面積:166.36㎡,高度:3.6M,用途:辦公室，公共梯廳，樓梯間，(G2)一般事務所",
        "地上003樓,面積:166.36㎡,高度:3.6M,用途:辦公室，公共梯廳，樓梯間，(G2)一般事務所",
        "地上004樓,面積:166.36㎡,高度:3.6M,用途:辦公室，公共梯廳，樓梯間，(G2)一般事務所",
        "地上005樓,面積:134.65㎡,高度:3.2M,用途:辦公室，公共梯廳，樓梯間，(G2)一般事務所",
        "突出物001樓,面積:24.43㎡,高度:3.6M,用途:公共梯廳，樓梯間，(G2)一般事務所",
        "突出物002樓,面積:24.81㎡,高度:3.6M,用途:水箱、水塔，樓梯間，(G2)一般事務所"
    ],
    "全雜項工作物": [
        "屋頂露天機電設備 長度12M 高度2.5M 面積37.2㎡",
        "圍牆 長度25.41M 高度2M",
        "排水溝 長度30.26M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：103年06月16日（法令適用日期：103年06月16日）。",
        "建築地點：大安區龍門里。",
        "實設空地132.64平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：揚昇工程顧問有限公司，技師：丁春生結構工程技師。",
        "地質調查專業技師：吉林土木結構技師事務所，技師：賴尚賢土木工程技師。",
        "冷凍空調專業技師：崇聖工程顧問有限公司，技師：鄭錫譯冷凍空調工程技師。",
        "電機專業技師：宏倫電機工業技師事務所，技師：林定春電機工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機1部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側6公尺部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "基地坐落臺北航空站　（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度34.63公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為  使用及指定商業區為  使用，惟本案依原使用分區  使用，不涉及回饋。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案道路開闢範圍內之樹木是否屬台北市自治條例之保護樹木，應於開工前會辦文化局確認，並依相關規定辦理完畢。"
    ],
    "變更概要": {}
}