{
    "號碼": "104建字第0038號",
    "發照日期": "1040213",
    "全設計人": [
        "黃再添(黃再添建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼鐵造(供公眾使用建築物)",
    "使用分區": "機場用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市松山區敦化北路405巷123弄5號"
    ],
    "全地段地號": [
        "臺北市松山區濱江段四小段0194-0010號"
    ],
    "建物面積": {
        "建築面積": "942.09",
        "騎樓基地面積": "0",
        "其他基地面積": "107227"
    },
    "建築期限": "自申報開工日起3個月內竣工",
    "工程造價": "8482086",
    "全起造人": [
        "遠東航空股份有限公司 代表人:張綱維"
    ],
    "全監造人": null,
    "建築概要": [
        "機棚棟地上001樓,面積:942.09㎡,高度:18M,用途:飛機庫C1"
    ],
    "全雜項工作物": [
        "雨水流出抑制設施長度9.75M+7.98M,寬度5.74M及8.05M,高度1.8~2M 面積120.21㎡",
        "圍牆 長度28.4M 高度1.5M",
        "排水溝 長度80.7M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部102年1月17日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《11》月《13》日（法令適用日期：102年11月13日）。",
        "建築地點：松山區精忠里。",
        "實設空地《1,985,930.25》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《綠奇門結構土木》技師事務所，技師：《呂啟明》結構土木工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經水利處審查核可。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度65.49公尺，本案申請建築物絕對高度18公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（基地內）96使字第0157號使用執照、94建字第407號建造執照(雜項執照)既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "依捷運工程局102年12月24日北市捷土字第10233923300號函審查意見:",
        "(一)基地開工前通知捷運局東區工程處。",
        "(二)基地施工期間之監測紀錄(含監測儀器初始值)隨時提供予捷運局東區工程處，並副本通知捷運局土木建築設計處及臺北大眾捷運股份有限公司。",
        "(三)基地開工前應辦理捷運設施之現況調查並提送報告，於開工後若有任何損害捷運設施事件，捷運局東區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。",
        "(四)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向捷運局東區工程處申請會勘。",
        "依據中華民國103年7月10日北站業字第13000806號交通部民用航空局台北國際航空站函說明事項:",
        "(一)貴公司所送建照執照申請切結書、排水系統切結書(函附圖)，興建機棚經費切結書及擴建工程施工計畫說明書等文件，本站同意備查。",
        "(二)施工前請依規定送審施工申請單(乙式5份)予本站核備，施工期間請依下列事項辦理:",
        "1.施工期間如有吊掛作業請注意勿超過限高。",
        "2.施工材料堆放圍籬內，請注意防風防汎。",
        "3.請施工廠商注意消防防護設施是否充足，並維護施工安全及環境清潔，施工期間所產生之工程廢棄物，請施工廠商負責清運，勿造成FOD。",
        "4.施工廠商每日於施工前及結束後，請至航務組辦理簽到及簽退。"
    ],
    "變更概要": {}
}