{
    "號碼": "104建字第0200號",
    "發照日期": "1040828",
    "全設計人": [
        "方志偉(元境聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "科技工業區(C區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區新湖二路191巷"
    ],
    "全地段地號": [
        "臺北市內湖區舊宗段0042-0005號",
        "臺北市內湖區舊宗段0042-0012號"
    ],
    "建物面積": {
        "建築面積": "553.94",
        "騎樓基地面積": "0",
        "其他基地面積": "1979.61"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "15790256.7",
    "全起造人": [
        "耀達建設股份有限公司 負責人:張欽松"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:553.94㎡,高度:3.05M,用途:B3餐飲業(餐廳)488.87㎡、機電空間34.54㎡、停車空間30.53㎡",
        "A棟地上002樓,面積:296.37㎡,高度:2.75M,用途:B3餐廳附屬儲藏室266.74㎡，機電空間29.63㎡"
    ],
    "全雜項工作物": [
        "水溝 長度89.56M 面積44.78㎡",
        "升降設備 高度5.8M 面積1.2㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年6月18日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《2》月《3》日（法令適用日期：104年2月3日）。",
        "建築地點：內湖區湖元里。",
        "實設空地《1422.8》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《陳啟倫結構》技師事務所，技師：《陳啟倫》結構技師。",
        "地質調查專業技師：吉林土木結構技師事務所，技師：《賴尚賢》技師。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達100%。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市設計審議（書面審查）簡化程序以104年5月11日府都設字第10433524000號函辦理完成，應於放樣勘驗前送本市都市設計及土地使用開發許可審議委員會完成備查程序，如備查內容與建照圖說不符應依規定辦妥變更設計。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度13.45公尺，本案申請建築物絕對高度公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建照執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面鋪築，並於申請使用執照時，併案檢具符合CNS 3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《二》層挑空部分切結不得違建，挑空面積《18.8》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案樓地板經建築物設計人簽證非屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目，應於申請使用執照時檢附內政部建築新技術、新工法、新設備及新材料認可證明，及申請認可之試驗報告及性能規格評定書。",
        "依104年5月11日 府都設字第10433524000號：（一）建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。 （二）機電空間不得為餐廳、展示或貯藏使用。",
        "依「工業區平面設計類似集合住宅之處理原則建築師自主檢視表」辦理補充：起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉時應列入交代且須轉載於公寓大廈管理規約中。施工中應加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。現場如作核准用途以外之使用，均視為違規使用，將依建築法相關規定處理。",
        "依「綠建築自治條例」辦理補充：本案大便器及水栓全面採用具省水標章之省水器材；樓梯間、機電設備空間及停車空間全面採用具節能標章之燈具。"
    ],
    "變更概要": {}
}