{
    "號碼": "104建字第0225號",
    "發照日期": "1041002",
    "全設計人": [
        "胡聰寶(胡聰寶建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第二種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "3",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "28"
    },
    "全建築地點": [
        "臺北市信義區崇德街157巷"
    ],
    "全地段地號": [
        "臺北市信義區犁和段二小段0301-0000號",
        "臺北市信義區犁和段二小段0304-0000號",
        "臺北市信義區犁和段二小段0305-0000號",
        "臺北市信義區犁和段二小段0306-0001號",
        "臺北市信義區犁和段二小段0311-0000號",
        "臺北市信義區犁和段二小段0312-0002號",
        "臺北市信義區犁和段二小段0355-0008號"
    ],
    "建物面積": {
        "建築面積": "480.1",
        "騎樓基地面積": "0",
        "其他基地面積": "1445"
    },
    "建築期限": "自申報開工日起23個月內竣工",
    "工程造價": "28482974",
    "全起造人": [
        "太平洋建設股份有限公司 負責人︰章啟光"
    ],
    "全監造人": [
        "胡聰寶"
    ],
    "建築概要": [
        "****棟地下002樓,面積:933.26㎡,高度:3.2M,用途:停車場、停車空間",
        "A棟地上001樓,面積:97.34㎡,高度:4.2M,用途:集合住宅，(H2)",
        "A棟地上002樓,面積:128.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上003樓,面積:128.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上004樓,面積:128.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上005樓,面積:128.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟突出物001樓,面積:24.92㎡,高度:3M,用途:公共梯廳",
        "A棟突出物002樓,面積:24.92㎡,高度:3M,用途:機械室",
        "A棟突出物003樓,面積:20.8㎡,高度:2.2M,用途:機械室",
        "B棟地下001樓,面積:155.97㎡,高度:3.8M,用途:停車場、停車空間",
        "B棟地上001樓,面積:136.4㎡,高度:3.4M,用途:集合住宅，(H2)",
        "B棟地上002樓,面積:136.4㎡,高度:3.3M,用途:集合住宅，(H2)",
        "B棟地上003樓,面積:136.4㎡,高度:3.3M,用途:集合住宅，(H2)",
        "B棟地上004樓,面積:136.4㎡,高度:3.3M,用途:集合住宅，(H2)",
        "B棟地上005樓,面積:135.05㎡,高度:3.3M,用途:集合住宅，(H2)",
        "B棟突出物001樓,面積:24.97㎡,高度:2.55M,用途:公共梯廳",
        "B棟突出物002樓,面積:15.46㎡,高度:2.2M,用途:機械室",
        "B棟突出物003樓,面積:18.28㎡,高度:2.45M,用途:機械室",
        "C棟地上001樓,面積:152.25㎡,高度:4.2M,用途:集合住宅，(H2)",
        "C棟地上002樓,面積:127.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "C棟地上003樓,面積:127.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "C棟地上004樓,面積:127.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "C棟地上005樓,面積:127.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "C棟突出物001樓,面積:24.96㎡,高度:3M,用途:公共梯廳",
        "C棟突出物002樓,面積:24.96㎡,高度:3M,用途:梯間",
        "C棟突出物003樓,面積:20.55㎡,高度:2.2M,用途:機械室"
    ],
    "全雜項工作物": [
        "圍牆 長度186.59M 高度2M",
        "水溝深度0.4M~0.97M 長度153.56M",
        "擋土牆 長度185.73M 高度3M",
        "挖方4463.07立方公尺",
        "填方341.3立方公尺"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《3》月《30》日（法令適用日期：104年3月30日）。",
        "建築地點：信義區黎順里。",
        "實設空地《964.9》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《桁城工程顧問股份有限公司》，技師：《徐世吉》技師。",
        "水土保持專業技師：卓卿仁技師事務所，技師：《卓卿仁》技師。",
        "地質調查專業技師：磐工工程顧問股份有限公司，技師：《郭晉榮》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《365.89》平方公尺（含有產權7.62平方公尺，無產權部分358.27平方公尺），共《7》戶。拆除門牌：《》由胡聰寶建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "已領得部分拆除執照：103拆字第0132號拆除執照。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（480.1平方公尺）與建照核定工程期限（23月）之乘積11042.3(平方公尺X月)達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通12公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度43.35公尺，尚無影響飛航安全。",
        "基地《北》側現有巷土地爾後廢止時，應無條件承購使用，並於產權移轉及房屋銷售時列入交代。",
        "基地內現有原屬公有土地讓售之現有巷道，本府有關機關如有改善養護、維護管理、埋設挖掘之必要時，應無條件同意為無償使用。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "現有巷道廢止或改道之地點：臺北市信義區崇德街157巷3弄 ；面積：70.63㎡。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為227.22立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依水利處104年4月16日會辦回覆意見加註：基地範圍內如查有圖面尚未標示之水路應予保留並通知本處派員確認，不得任意變更或廢除；若因排水現況調查不實，以致與排水現況不符，造成既有水路無法正常排水時，則原審查圖說視同無效，應重新申請。",
        "依水利處104年4月16日會辦回覆意見加註：本處僅針對所提送之基地鄰近山坡地側之排水系統水理計算資料及設計圖說辦理協審事宜，至於排水設施有經過路線土地之取得及排水出口問題，應由業主自行解決；現況實測高程請建築師依發展局指示之水準點高程自行引測並簽證負責；另本案既屬鄰近山坡地建築案件，基於公共安全考量，案址是否適合開發建築，仍請貴處審慎評估並參酌大地工程處意見辦理。",
        "依水利處104年4月16日會辦回覆意見加註：建築執照後續如有列管基地內排水改道或所臨計畫道路開闢等相關排水審查事宜，若涉及變更上述審查核定結果，應請申請人依規定檢附變更設計相關圖說資料併建照送貴處轉本處重新審核。"
    ],
    "變更概要": {}
}