{
    "號碼": "104建字第0270號",
    "發照日期": "1041124",
    "全設計人": [
        "王山頌(王山頌建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造、磚造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市北投區泉源里登山路136號"
    ],
    "全地段地號": [
        "臺北市北投區泉源段三小段0304-0001號"
    ],
    "建物面積": {
        "建築面積": "193.05",
        "騎樓基地面積": "0",
        "其他基地面積": "2080.44"
    },
    "建築期限": "自申報開工日起3個月內竣工",
    "工程造價": "1737152",
    "全起造人": [
        "郭國榮"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:66㎡,高度:3.5M,用途:第50組農業及農業建築之農業倉庫，農業資材室",
        "B棟地上001樓,面積:127.05㎡,高度:7M,用途:第49組農藝及園藝業，溫室"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《05》月《05》日（法令適用日期：104年05月05日）。",
        "建築地點：北投區泉源里。",
        "實設空地《1887.39》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《承錨結構工業》技師事務所，技師：《莊國榮》結構工程技師。",
        "水土保持專業技師：德克皇工程科技顧問股份有限司，技師：《賴世屏》大地工程技師。",
        "地質調查專業技師：德克皇工程科技顧問股份有限司，技師：《賴世屏》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "申報開工前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府104年9月7日北市工地審字第《10432518600》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "農業設施倘未依農業用地作農業設施容許使用計畫內容使用者，經廢止農業設施之許可後，原核發之建築執照一併廢止。",
        "農業用地申請農業設施容許使用之建築物，核發使用執照時應通知農業主管建築機關會審建築物是否依原核定之計畫內容興建，經確認符合者始予核發使用執照。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案可由登山路配水管接水，表位及表後管線經過他人土地，需取得土地使用同意書。",
        "依臺北市政府工務局大地工程處104年09月07日北市工地審字第10432518600號函說明六:",
        "「…施工請由符合『水土保持法』第6條規定之專業技師監造，並於本案開工前，檢附目的事業主管機關核准開工(含工期)文件、承辦監造技師之計師影本、執業執照、監造契約影印本、緊急搶災小組人員名冊(含緊急聯絡行動電話)、設立施工標示牌(一併張貼水土保持設施配置圖、臨時性防災措施配置圖及緊急搶災小組名冊)、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，向臺北市政府工務局大地工程處申報開工。」",
        "依臺北市政府104年3月3日府產業農字第10430664000號函說明四:",
        "「本案溫室係供栽培作物(秀珍菇)使用，農業資材室供堆放農具及肥料使用，均不得供作營業販售、工廠及住家或其他非農業使用，如有違法將依「申請農業用地作農業設施容許使用審查辦法」第33條規定廢止本許可，申請基地並應回復原狀工農作栽培使用。申請基地除依建築法另設置停車場、進出通路等得鋪設水泥面外，所於基地範圍能應供農業栽種使用，不得變更使用，如有違反將於廢止本許可。」",
        "依臺北市政府104年3月3日府產業農字第10430664000號函臺北市政府「農業用地容許作農業設施使用同意書」附註五:「溫室不得擴建、增高、變更使用及申請編釘門牌，基地應維持農業使用，如有違反將廢止本設施之許可，並依臺北市違章建築處理規則等相關規定辦理。",
        "依財政部國有財產局台灣北區辦事處101年4月24日台財產北改字第10100086681號函:北投區泉源段三小段267地號國有土地供本案建築基地通行期間自101年4月1日至151年3月31日止，通行期間屆滿應依規定騰空返還國有土地，仍有通行需要者，應另依規定申請，並加註於使用執照。",
        "本案應於建照、使照加註:「本案建築基地以本府98年7月1日府產業坡字第09831514400號函及本府產業發展局103年8月11日北市產業農字第10332464800號函核定農路為出入道路，業經農路土地所有權人出具通行使用同意文件，於土地、建物產權移轉時列入交代，如涉有通行爭議係屬私權，由相關權利人自行負責。」"
    ],
    "變更概要": {}
}