{
    "號碼": "104建字第0176號",
    "發照日期": "1040805",
    "全設計人": [
        "陳進生(三能建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "垃圾掩埋場用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市文山區木柵路五段43巷"
    ],
    "全地段地號": [
        "臺北市文山區富德段二小段0679-0003號"
    ],
    "建物面積": {
        "建築面積": "94.27",
        "騎樓基地面積": "0",
        "其他基地面積": "853.06"
    },
    "建築期限": "自申報開工日起3個月內竣工",
    "工程造價": "818947",
    "全起造人": [
        "臺北市政府環境保護局 局長︰劉銘龍"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:94.27㎡,高度:3.2M,用途:G–2辦公室第十三組公務機關 (四)其他公務機關"
    ],
    "全雜項工作物": [
        "透空隔柵 長度5M 高度1.85M",
        "R.C.圍牆 長度34.38M 高度1.85M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《04》月《27》日（法令適用日期：104年04月27日）。",
        "建築地點：臺北市文山區博嘉里木柵路五段43巷。",
        "實設空地《758.79》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《陳伯炤》技師事務所，結構技師：《陳伯炤》結構工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案鄰接山坡地排水計畫已經市府水利工程處檢核尚符排水需求，需依設計圖按圖施工，另應就排水設施部分提送施工前、中、後照片及完工後之隱密部分影帶(碟)或照片送市府建築管理處併使用執照存檔備查後再行核發執照。",
        "本工程於開闢範圍內如查有圖面尚未標示之水路應予以保留並通知市府水利工程處派員確認，不得任意變更或廢除，若因調查不實與排水現況不符造成既有水路無法正常排放，則鄰近山坡地排水審查圖說視作廢無效，應重新送審。",
        "為維排水安全，起造人於市府水利工程處審查核准之排水系統未施工完成前，不得逕行廢除既有排水路，如因工程需要辦法依上述方式施工，於施工期間工區排水則應依審查核准圖標示之臨時排水計畫佈設。其次，既有排水路(含臨時排水)廢除前，需通知市府水利工程處到場確認後，方可同意廢除，不得以市府水利工程處審查圖說視為已同意得以任意變更區域內排水設施，如經查獲有違法情事，將依下水道法逕行移送法辦。"
    ],
    "變更概要": {}
}