{
    "號碼": "104建字第0001號",
    "發照日期": "1040107",
    "全設計人": [
        "林峰池(林峰池建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "0",
        "戶數": "0"
    },
    "全建築地點": [
        "臺北市士林區中山北路六段290巷29弄8號"
    ],
    "全地段地號": [
        "臺北市士林區三玉段五小段0256-0000號"
    ],
    "建物面積": {
        "建築面積": "7.21",
        "騎樓基地面積": "0",
        "其他基地面積": "377"
    },
    "建築期限": "自申報開工日起15個月內竣工",
    "工程造價": "353867",
    "全起造人": [
        "泰禾田營造股份有限公司 負責人︰蔡宗佑"
    ],
    "全監造人": [
        "林峰池"
    ],
    "建築概要": [
        "地上001樓,面積:7.21㎡,高度:3M,用途:電梯，(H2)集合住宅",
        "地上002樓,面積:7.21㎡,高度:2.85M,用途:電梯，(H2)集合住宅",
        "地上003樓,面積:7.21㎡,高度:2.85M,用途:電梯，(H2)集合住宅",
        "地上004樓,面積:7.21㎡,高度:2.85M,用途:電梯，(H2)集合住宅",
        "地上005樓,面積:7.21㎡,高度:2.8M,用途:電梯，(H2)集合住宅",
        "突出物001樓,面積:7.21㎡,高度:2.5M,用途:機房，(H2)集合住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年3月13日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《12》月《1》日（法令適用日期：101年4月3日）。",
        "建築地點：士林區蘭雅里。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。(增設電梯無需綠化)",
        "結構專業技師：《》技師事務所，技師：《》技師。(林峰池建築師簽證)",
        "地質調查專業技師：吉林土木結構技師事務所，技師：《賴尚賢》技師。",
        "拆除執照併案辦理，拆除面積《8.84》平方公尺（含有產權0平方公尺，無產權部分8.84平方公尺），共《0》戶。由林峰池建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "本案係都市更新案件，經本府103年11月28日府都新字第10332183102號函核定都市更新整建維護事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係都市更新案件，本次核准內容應於核准建造執照（變更設計）後六個月內向都市更新處洽辦變更事宜。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。(增設電梯無設置污水排水)",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。(增設電梯無設置污水排水)",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。(增設電梯無設置污水)",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為6.98立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（基地內）71使字第559號使用執照、70建字第1639號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "(1)所有權人或管理人除因天然災害及其他不可抗力之因素經本府同意外，不得於竣工查驗後5年內任意變更整建或維護項目，並應於住戶規約中載明及於日後產權移轉時列入交代。本案受補助單位應於竣工查驗5年內，每半年填表彙整實際維護管理情形；本府主管機關得視實際需要檢查受補助單位執行情形，受補助單位不得規避、妨礙或拒絕。",
        "(2)依都市更新條例第55條規定，實施者應於都市更新事業計畫核定實施後每三個月向本府提報事業計畫之執行情形。",
        "(3)依都市更新條例第57條規定，實施者應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。另實施者依市政府規定格式於適當處設立告示牌，以協助宣導本府輔導整建維護之成效。"
    ],
    "變更概要": {}
}