{
    "號碼": "104建字第0105號",
    "發照日期": "1040421",
    "全設計人": [
        "陳鳳舉(陳鳳舉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區至善路三段181巷5弄"
    ],
    "全地段地號": [
        "臺北市士林區溪山段三小段0015-0001號"
    ],
    "建物面積": {
        "建築面積": "164.85",
        "騎樓基地面積": "0",
        "其他基地面積": "2949.79"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "6523000",
    "全起造人": [
        "李立華"
    ],
    "全監造人": [
        "陳鳳舉"
    ],
    "建築概要": [
        "1棟地下001樓,面積:164.85㎡,高度:3M,用途:停車空間",
        "1棟地上001樓,面積:164.85㎡,高度:3.2M,用途:第50組農業及農業建築(農業倉庫及農舍)，使用面積164.85平方公尺",
        "1棟地上002樓,面積:164.85㎡,高度:3M,用途:第50組農業及農業建築(農業倉庫及農舍)，使用面積164.85平方公尺",
        "1棟地上003樓,面積:164.85㎡,高度:3.59M,用途:第50組農業及農業建築(農業倉庫及農舍)，使用面積164.85平方公尺。樓層高度最高4.3m，最低2.7m，平均高度3.59m"
    ],
    "全雜項工作物": [
        "排水溝WxH=0.3mx0.3~0.75m 長度110M",
        "排水暗溝WxH=0.3mx0.3~0.45m 長度16.5M",
        "G1集水井WxBxL=0.3mx0.3mx1.0m 面積.81㎡",
        "G2集水井WxBxL=0.6mx0.6mx1.8m 面積.36㎡",
        "G3集水井WxBxL=1.0mx1.0mx4.0m 面積1㎡",
        "RCP管涵(直徑=0.4m) 長度6.4M",
        "D1滯洪沉砂池(AxH=22.52平方公尺x2.6m) 面積22.52㎡",
        "W1擋土牆(H=0~2.5m) 長度18M",
        "建築檔土牆 長度74.84M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《8》月《8》日（法令適用日期：102年8月8日）。",
        "建築地點：士林區溪山里。",
        "實設空地《2662.9》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《力巨》結構土木技師事務所，技師：《張培璋》土木工程技師。",
        "水土保持專業技師：亞柏技術顧問股份有限公司，技師：《酈寶成》水土保持技師。",
        "地質調查專業技師：環亞大地工程技師事務所，技師：《羅弘樹》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "興建之農舍，應依建築技術規則之規定，設置建築物污水處理設施。其為預鑄式建築物污水處理設施者，應於申報開工時檢附該設施依預鑄式建築物污水處理設施管理辦法取得之審定登記文件影本，並於安裝時，作成現場安裝紀錄。",
        "適用山坡地保育利用條例地區；水土保持計畫經臺北市政府《府工地字第10331493700》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案經設計建築師簽證說明免適用綠建築專章。",
        "本府103.5.22府工地字第10331493700號函：",
        "1、本水土保持計畫僅就目的事業開發之水土保持處理審查，如與其他法規牴觸致須修改，應即知會臺北市政府工務局大地工程處核辦。",
        "2、本水土保持計畫於開工前或施工中，如有「水土保持計畫審核監督辦法」第19條規定之情形，應依規定辦理變更。",
        "102.8.26農舍會勘各單位意見：",
        "1、環境保護局：本案屬山坡地之開發建築，請開發單位於規劃及興建時注意基地本身及對山坡下游之水土保持問題，並本對環境生態擾動最小之原則進行，毋須實施環境影響評估。",
        "2、工務局大地工程處審查管理科：",
        "(1)為維護坡地安全，依據本府工務局90年1月2日北市工建字第9042003100號函示，人工邊坡請委由專業技師檢討裝設安全觀測系統，並目的事業主管機關於建築執照注意事項加註，請領使照圖一併標示，並於建物產權移交時列入交待。",
        "(2)依據水土保持技術規範第171條規定「擋土牆不得作為建築物外牆使用，但經建築主管機關同意者，不在此限。」本案擋土牆與建築物外牆如有共構之設計，請審慎評估並依前開規定辦理。",
        "(3)施工流程部分，永久性水土保持設施以規劃於二樓樓版勘驗前施作完成為原則。",
        "(4)水理計算請依本府100年6月17日府產業地工字第10012942900號函回歸「水土保持技術規範」。",
        "(5)基於水源涵養及避免沉砂空間積水衍生衛生問題，在不影響建物安全前提下，建議滯洪沉砂池底部考量以增加透水方式設計。",
        "3、臺北市政府工務局大地工程處(森林遊憩科)：",
        "(1)案旨土地非屬本市林地。",
        "4、臺北市自來水事業處：核准及遷移事宜洽溪山里居民自設給 水系統管理委員會辦理或自覓水源，惟表後用水設備仍請依規定送本處審查。",
        "5、溪山里辦公處102年7月24日同意申請簡易自來水接用。"
    ],
    "變更概要": {}
}