{
    "號碼": "104建字第0085號",
    "發照日期": "1040401",
    "全設計人": [
        "黃炯祥(黃炯祥建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商三特(商二)、住3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "4",
        "戶數": "49"
    },
    "全建築地點": [
        "臺北市大安區羅斯福路三段"
    ],
    "全地段地號": [
        "臺北市大安區龍泉段三小段0214-0001號",
        "臺北市大安區龍泉段三小段0214-0002號",
        "臺北市大安區龍泉段三小段0216-0000號",
        "臺北市大安區龍泉段三小段0216-0001號"
    ],
    "建物面積": {
        "建築面積": "302",
        "騎樓基地面積": "60.2",
        "其他基地面積": "376.8"
    },
    "建築期限": "自申報開工日起55個月內竣工",
    "工程造價": "74213297",
    "全起造人": [
        "敦寶建設股份有限公司負責人：連建吉"
    ],
    "全監造人": [
        "黃炯祥"
    ],
    "建築概要": [
        "地下001樓,面積:332.96㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "地下002樓,面積:332.96㎡,高度:5M,用途:停車空間",
        "地下003樓,面積:332.96㎡,高度:5M,用途:停車空間",
        "地下004樓,面積:332.96㎡,高度:5M,用途:停車空間",
        "地上000樓,面積:60.2㎡,高度:4.1M,用途:騎樓",
        "地上001樓,面積:232.73㎡,高度:4.1M,用途:一般零售業甲組(G3)、管委會使用空間",
        "地上002樓,面積:240.86㎡,高度:3.6M,用途:(H2)集合住宅、(G3)一般零售業甲組",
        "地上003樓,面積:275.68㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上004樓,面積:275.68㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上005樓,面積:275.68㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上006樓,面積:275.68㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上007樓,面積:271.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上008樓,面積:271.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上009樓,面積:271.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上010樓,面積:271.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上011樓,面積:271.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上012樓,面積:271.66㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上013樓,面積:271.42㎡,高度:3M,用途:(H2)集合住宅",
        "突出物001樓,面積:36.88㎡,高度:3.6M,用途:樓梯間",
        "突出物002樓,面積:36.88㎡,高度:3.2M,用途:樓梯間",
        "突出物003樓,面積:36.88㎡,高度:2.2M,用途:水箱",
        "突出物013樓夾層,面積:69.62㎡,高度:3M,用途:(H2)集合住宅"
    ],
    "全雜項工作物": [
        "圍牆 長度82.02M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年11月28日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《6》月《5》日（法令適用日期：103年6月5日）。",
        "建築地點：大安區古莊里。",
        "實設空地《135》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《鍾肇滿土木結構》技師事務所，技師：《鍾肇滿》結購技師。",
        "地質調查專業技師：《全功土壤技術有限公司》技師事務所，技師：《鍾肇滿》土木技師。",
        "拆除執照併案辦理，拆除面積《101.37》平方公尺（含有產權71.22平方公尺，無產權部分30.15平方公尺），共《1》戶。拆除門牌：《羅斯福路二段81巷6號1樓》由黃炯祥建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度68.9公尺，尚無影響飛航安全。",
        " 基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為80.08立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為商3使用，惟本案依原使用分區  使用，不涉及回饋。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會103年11月10日北土技字第10300001631號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《1》層挑空部分及13樓夾層部份切結不得違建，挑空面積《21.6》平方公尺，夾層面積A1戶20.24平方公尺、A2戶20.11平方公尺、B戶29.27平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "1.依捷運工程局103年10月27日北市捷土字第10333240600號審查意見：",
        "(1)有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。",
        "(2)基地開工前應辦理捷運設施(明挖隧道)之現況調查並提送報告，於開工後若有任何損害捷運設施事件，捷運局南區工程處將依申請人所提送之調查報告作為釐清相關責任之依據",
        "(3)基地開工前通知捷運局南區工程處及臺北大眾捷運公司，於施工前將施工計畫書依捷運局南區工程處所需份數送該工程處審查。",
        "(4)基地開挖期間之監測記錄(含監測儀器初使值)隨時提供予捷運局南區工程處，並副本通知捷運局土木建築設計處及臺北大眾捷運公司。",
        "(5)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向捷運局南區工程處申請會勘。",
        "依文化局104年01月19日北市文化文資字第10430353200號說明第二點：「開發過程中如發現具古蹟價值之建造物、疑似遺址或具古物價值時，仍請依據文化資產保存法第29、30、31、50、75條等相關規定辦理。",
        "依市議會104年01月9日議秘服字第10419009420號之會議記錄第六點：「建管處同意先行核發建照執照，列管於放樣勘驗前補齊相關資料。檢附複丈成果圖，確認建築線與地籍線重合。",
        "依台北市停管處104年2月2日北市停營字第10430172800號函說明：「經洽該公司表示本案係為確認本市大安區龍泉段3小段214-1,214-2地號為一領有登記證之停車場，於申請建築執照是否有其他列管事項一事，查停車法第28條規定，已登記之路外公共停車場停止全部或部分營業時，應於一個月前報請地方主管機關備查，同函副本請停車場經營業者依法於停車停止營業一個月前向本處辦理停車場登記證註銷事宜",
        "依新工處104年1月28日便籤：「依台北市人行道設置斜坡道申請辦法」第十二條規定斜坡道設置完成後，如申請核准之原因消滅，申請人應依周邊人行道標準（含原有樹穴、路標）無條件修復。"
    ],
    "變更概要": {}
}