{
    "號碼": "104建字第0056號",
    "發照日期": "1040309",
    "全設計人": [
        "黃秀莊(黃秀莊建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "商三特(原住三)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "4"
    },
    "全建築地點": [
        "臺北市中山區長安東路一段52巷"
    ],
    "全地段地號": [
        "臺北市中山區正義段一小段0510-0000號",
        "臺北市中山區正義段一小段0521-0000號"
    ],
    "建物面積": {
        "建築面積": "43.49",
        "騎樓基地面積": "0",
        "其他基地面積": "116"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "3592285",
    "全起造人": [
        "廣運建設股份有限公司   負責人:郭仁貴"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:66.68㎡,高度:3.6M,用途:停車空間兼機房使用(高度2.9M、3.6M)",
        "地上000樓,面積:22.18㎡,高度:3.45M,用途:騎樓",
        "地上001樓,面積:43.49㎡,高度:3.45M,用途: 停車空間(18.08㎡ )其它(25.33㎡ )",
        "地上002樓,面積:63.83㎡,高度:3.06M,用途:集合住宅(H-2)",
        "地上003樓,面積:63.83㎡,高度:3.03M,用途:集合住宅(H-2)",
        "地上004樓,面積:63.83㎡,高度:3.03M,用途:集合住宅(H-2)",
        "地上005樓,面積:63.83㎡,高度:3.03M,用途:集合住宅(H-2)",
        "突出物001樓,面積:25㎡,高度:3M,用途:樓梯間、機房",
        "突出物002樓,面積:25㎡,高度:3M,用途:樓梯間  機房  水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度5.52M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《6》月《27》日（法令適用日期：103年6月27日）。",
        "建築地點：中山區正守里。",
        "實設空地《46.91》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《黃耀文土木結構工程》技師事務所，技師：《黃耀文》土木工程技師。",
        "地質調查專業技師：耀泰應用地質技師事務所，技師：《許聯峰》應用地質技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《103年12月3日》北市都設字第《10338990000》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通8公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度89.82公尺，本案申請建築物絕對高度24.00公尺，尚無影響飛航安全。",
        "經本府畸零地調處委員會第10206(280)次全體委員大會決議准申請地單獨建築，已併案切結：「於申報開工前如擬合併地511、520、522、523、524、525、526地號等7筆土地願以當年期公告現值《2.5》倍之價額讓售且同意合併之擬合併地〈除511、520地號等2筆土地外〉，須自522地號開始逐一連接至申請地時，申請地應應負責承買合併使用。」其中526地號倘依上開說明得以合併時，則申請地亦應負責一併將527地號國有地承買合併使用，至於",
        "509地號國有地則視522、523、524、525、526地號合併情形〈須逐一連接至申請地〉，以最 終合併地號土地東側 地界延伸線為界承買合併使用，國有土地承買價格並依管理機關規定辦理。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依本府103年12月3日府都設字第10338990000號函列管：下列事項應納入使照列管並於公寓大廈管理規約、銷售契約及產權移轉列入交代",
        "(一)本案經「臺北市都市設計及土地使用開發許可審議委員會」同意建蔽率放寬至50%。",
        "(二)本案地面層規劃4席機車停車位，不得違規使用，後續將加強查核。",
        "(三)基地北側退縮1.5公尺無遮簷人行道及南側依土管第87條規定留設3.64騎樓空間，應24小時開放供不特定公眾無償使用，且不得設置任何形式障礙物影響通行，並負維護管理之責。",
        "(四)屋頂層框架及透空遮牆部分，不得擅自加頂蓋或作為他用；另建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。"
    ],
    "變更概要": {}
}