{
    "號碼": "104建字第0141號",
    "發照日期": "1040625",
    "全設計人": [
        "張維哲(張維哲建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "商三(原屬商二)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "23",
        "地下層數": "4",
        "戶數": "22"
    },
    "全建築地點": [
        "臺北市中山區南京東路三段"
    ],
    "全地段地號": [
        "臺北市中山區長安段一小段0607-0000號",
        "臺北市中山區長安段一小段0609-0000號",
        "臺北市中山區長安段一小段0610-0000號",
        "臺北市中山區長安段一小段0611-0000號",
        "臺北市中山區長安段一小段0612-0000號",
        "臺北市中山區長安段一小段0613-0000號"
    ],
    "建物面積": {
        "建築面積": "496.98",
        "騎樓基地面積": "107.87",
        "其他基地面積": "789.13"
    },
    "建築期限": "自申報開工日起85個月內竣工",
    "工程造價": "226500510",
    "全起造人": [
        "上億投資股份有限公司 負責人：姚連地",
        "周璟汶",
        "周耿立",
        "孫銘仁",
        "孫銘中",
        "高明義",
        "康賀建設股份有限公司 負責人:康水？",
        "張道炷",
        "張道銓",
        "張道凱",
        "張道榕",
        "張道昇",
        "林家萱",
        "沈奇廷",
        "沈奇亨",
        "孫銘洲"
    ],
    "全監造人": [
        "張維哲"
    ],
    "建築概要": [
        "1棟地下001樓,面積:739.96㎡,高度:3.3M,用途:防空避難室兼停車空間",
        "1棟地下002樓,面積:739.96㎡,高度:3.2M,用途:停車場、停車空間",
        "1棟地下003樓,面積:739.96㎡,高度:3.2M,用途:停車場、停車空間",
        "1棟地下004樓,面積:739.96㎡,高度:3.2M,用途:停車場、停車空間",
        "1棟地上000樓,面積:107.87㎡,高度:4.2M,用途:騎樓",
        "1棟地上001樓,面積:493.5㎡,高度:4.2M,用途:梯廳72.86㎡，機車停車場178.2㎡，警衛室11.38㎡，6*12緩衝空間118.5㎡，車道78.23㎡，外廊28.31㎡，自設騎樓6.02㎡",
        "1棟地上002樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上003樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上004樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上005樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上006樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上007樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上008樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上009樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上010樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上011樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上012樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上013樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上014樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上015樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上016樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上017樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上018樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上019樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上020樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上021樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上022樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟地上023樓,面積:300.74㎡,高度:3.45M,用途:H-2集合住宅",
        "1棟突出物001樓,面積:90.34㎡,高度:3.2M,用途:梯間",
        "1棟突出物002樓,面積:90.34㎡,高度:3.15M,用途:梯間,發電機室,中繼水箱",
        "1棟突出物003樓,面積:90.34㎡,高度:2.65M,用途:梯間,機械室,水箱,消防水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度60.01M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年8月19日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《12 》月《11》日（法令適用日期：103年12月11日）。",
        "建築地點：中山區力行里。",
        "實設空地《292.15》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《凱巨工程顧問有限公司》，技師：《陳村林》結構工程技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《2028.53》平方公尺（含有產權1330.46平方公尺，無產權部分696.87平方公尺，圍牆1.2平方公尺），共《6》戶。拆除門牌：《南京東路三段114號，南京東路三段112號，南京東路三段110號，南京東路三段108號，南京東路三段106號，南京東路三段104號》由張維哲建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：45營字第0288號(部分，607地號)，79建字第0345號，61建(中山)(南)字第0006號，79使字第0330號。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積496.98（平方公尺）與建照核定工程期限85（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為54.22立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站第6區（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度95.39公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建照執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面鋪築，並於申請使用執照時，併案檢具符合CNS 3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為1363立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為商三使用，惟本案依原使用分區商二使用，不涉及回饋。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會103.12.29北土技字第10300001942號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依據104.01.16北市捷土字第10430199800號函意見︰",
        "(1)有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。",
        "(2)基地開工前應辦理捷運設施(明挖隧道)之現況調查並提送報告，於開工後若有任何損害捷運設施事件，本局中區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。",
        "(3)於基地放樣時，通知本局中區工程處會測，於施工前將施工計畫書依本局中區工程處所需份數送該工程處審查。",
        "(4)基地開工前通知本局中區工程處及臺北大眾捷運公司，基地開挖期間之監測紀錄(含監測儀器初始值)隨時提供予本局中區工程處，並副本通知本局土木建築設計處及臺北大眾捷運公司。",
        "(5)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向本局中區工程處申請會勘。",
        "開發過程中有發現具古蹟價值之建造物、疑似遺址或具古物價值時，仍請依據文化局資產保存法第29、30、31、50、75條等相關規定辦理。",
        "本案依本市綠建築自治條例，非公有新建建築物，屬建築技術規則規定之高層建築物，應取得綠建築分級評估合格級標章，於申報一樓樓版勘驗時，應同時檢附候選綠建築證書，並於使用執照核發後二年內取得綠建築標章。",
        "建築物施工中辦理變更設計，應檢討綠建築設計，如涉及指標項目或綠建築等級變更，應重新申請認可。但經設計人檢討切結未降低原認可之候選綠建築證書標準者，不在此限。",
        "本案屬非公有新建建築物，起造人應分二期繳納保證金，第一期於2樓版放勘驗前繳納保證金一半之金額，第二期應於領使用執照前繳納完畢。"
    ],
    "變更概要": {}
}