{
    "號碼": "104建字第0109號",
    "發照日期": "1040429",
    "全設計人": [
        "李天鐸(李天鐸建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區登山路132號"
    ],
    "全地段地號": [
        "臺北市北投區泉源段三小段0304-0000號"
    ],
    "建物面積": {
        "建築面積": "163.36",
        "騎樓基地面積": "0",
        "其他基地面積": "2581.83"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "9447903",
    "全起造人": [
        "郭國榮"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:144.3㎡,高度:3.2M,用途:農業及農業建築(農舍)(機械房)",
        "A棟地上001樓,面積:157.88㎡,高度:3.7M,用途:農業及農業建築(農舍)",
        "A棟地上002樓,面積:148.82㎡,高度:3.1M,用途:農業及農業建築(農舍)",
        "A棟地上003樓,面積:68.75㎡,高度:3.6M,用途:農業及農業建築(農舍)"
    ],
    "全雜項工作物": [
        "擋土牆 長度7.7M",
        "挖方461.17立方公尺",
        "填方383.52立方公尺",
        "水溝 長度79.44M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：101年4月18日（法令適用日期：101年4月18日）。",
        "建築地點：北投區水源里。",
        "實設空地《2416.83》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《築遠》結構技師事務所，技師：《張盈智》結構工程技師。",
        "水土保持專業技師：弘郁工程技術顧問有限公司，技師：《洪祈存》水土保持技師。",
        "地質調查專業技師：魏智明大地技師事務所，技師：《魏智明》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府102.2.23府工地字第10230167000號函，水保第1次變更103.01.28北市工地審字第10330261700號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《1》層挑空部分切結不得違建，挑空面積《》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "其他：",
        "(1)人工邊坡應設監測系統並標示於使照圖說，列入產權移交項目。",
        "(2)永久性水保設施應於二樓樓版勘驗前施作完成為原則。",
        "(3)農舍申請人應為農業用地所有權人，且應符合產發局農舍申請人資格，倘需辦理變更設計，需符合前開規定始得申請。",
        "(4)依財政部國有財產局臺灣北區辦事處101年4月24日台財產北改字第10100086681號函︰北投區泉源段三小段267地號國有土地供本案建築基地通行期間自101年4月1日至151年3月31日止，通行期間屆滿應依規定騰空返還國有土地，仍有通行需要者，應另依規定申請，併加註使用執照。",
        "(5)本案應於建照、使照加註：「本案建築基地以本府98年7月1日府產業坡字第09831514400號函及本府產業發展局103年8月11日北市產業農字第10332464800號函核定農路為出入道路，業經農路土地所有權人出具通行使用同意文件，於土地、建物產權移轉時列入交代，如涉有通行爭議係屬私權，由相關權利人自行負責」。"
    ],
    "變更概要": {}
}