{
    "號碼": "104建字第0223號",
    "發照日期": "1041001",
    "全設計人": [
        "張國章(台北國際聯合建築師事務所)",
        "林冠名(瓏山林聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "商業區（供商業購物中心使用）",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "4",
        "戶數": "43"
    },
    "全建築地點": [
        "臺北市中山區樂群三路"
    ],
    "全地段地號": [
        "臺北市中山區金泰段0102-0003號"
    ],
    "建物面積": {
        "建築面積": "2325.64",
        "騎樓基地面積": "0",
        "其他基地面積": "5348.97"
    },
    "建築期限": "自申報開工日起49個月內竣工",
    "工程造價": "551365823",
    "全起造人": [
        "林鴻堯"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:3209.03㎡,高度:5M,用途:停車空間",
        "地下002樓,面積:3209.03㎡,高度:4M,用途:停車空間",
        "地下003樓,面積:3209.03㎡,高度:4M,用途:停車空間",
        "地下004樓,面積:3209.03㎡,高度:4M,用途:防空避難室兼停車空間",
        "地上001樓,面積:1976.65㎡,高度:7.6M,用途:(G3)一般零售業甲組(不包括日用百貨業、便利商店):976.92㎡、(B2)日用百貨業(A1戶):999.73㎡",
        "地上002樓,面積:1488.26㎡,高度:3.2M,用途:(G1)金融保險業:701.53㎡，(B3)餐飲業:509.34㎡，(B2)日用百貨業(與一層A1戶同戶):277.39㎡",
        "地上003樓,面積:2012.6㎡,高度:3.2M,用途:(G1)金融保險業:1095.02㎡，(B3)餐飲業:917.58㎡",
        "地上004樓,面積:1960.46㎡,高度:3.2M,用途:(G1)金融保險業:1039.37㎡，(B3)餐飲業:921.09㎡",
        "地上005樓,面積:1960.46㎡,高度:3.2M,用途:(B3)餐飲業",
        "地上006樓,面積:1960.46㎡,高度:3.2M,用途:(B3)餐飲業",
        "地上007樓,面積:1960.46㎡,高度:3.2M,用途:(G1)一般事務所",
        "地上008樓,面積:1960.46㎡,高度:3.2M,用途:(G2)一般事務所",
        "地上009樓,面積:1960.46㎡,高度:3.2M,用途:(G2)一般事務所",
        "地上010樓,面積:1960.46㎡,高度:3.2M,用途:(G2)一般事務所",
        "地上011樓,面積:1960.46㎡,高度:3.2M,用途:(G2)一般事務所",
        "突出物001樓,面積:219.33㎡,高度:3.3M,用途:機房，梯間",
        "突出物002樓,面積:219.33㎡,高度:3M,用途:機房，水箱，梯間",
        "突出物003樓,面積:219.33㎡,高度:2.7M,用途:機房，水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年6月18日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《103》年《11》月《28》日（法令適用日期：103年11月28日）。",
        "建築地點：中山區金泰里。",
        "實設空地《3023.33》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《建巨土木結構》技師事務所，技師：《楊富勝》結構工程技師。",
        "地質調查專業技師：耀泰應用地質技師事務所，技師：《許聯峰》應用地質技師。",
        "原領《097》建字第《0399》號建照逾期作廢，重新申請工程進度：《8》％。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《8》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府103年7月11日府都設字第《10334632800》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府103年11月21日府都綜字第10338717400號函核備，自本市士林區陽明段二小段70–1、海光段一小段21及29地號(以上均部分)等3筆地號移入容積共668.59平方公尺。另本案基地前經市府以101年8月1日府都規字第10135240100號函核備在案，自本市北投區豐年段四小段154地號、士林區福林段三小段767地號(以上均為部分)、北投區豐年段四小段68、165地號(以上均為全部)等4筆土地移入容積共3343.09平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地鄰近本市地下共同管溝地區，有關地下室開挖以及施工車輛進出事項應由設計建築師依規定（依本府工務局新建工程處網站公告內容為準）事項簽證負責，如有疑義逕洽本府工務局新建工程處協助。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "基地坐落臺北航空站(進場面、轉接面、水平面、水平面以外3000公尺)限建範圍內，經設計建築師檢討限建絕對高度171.73公尺，本案申請建築物絕對高度45.85公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依臺北市土地使用分區管制自治條例第十一章綜合設計放寬規定辦理。",
        "開放空間實設面積《2272.94》平方公尺，獎勵增加樓地板面積《2674.49》平方公尺。",
        "公共開放空間興闢完竣，申請使照前應檢附公共開放空間管理維護執行計畫書。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統(結構平面、主要構架簡圖)及施工方法報告，經國立臺灣大學工學院104年1月16日104工震字第015號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "車道出入口變更至敬業三路，應向本府工務局公園路燈工程管理處申請同意該綠地有償使用，應於放樣勘驗前辦理完成。",
        "地上1層一般零售業（乙組）樓高達7.6及10.8公尺不得違規使用，任意加設夾層係屬違建，起造人應無條件接受拆除。",
        "本案依規定不得作為住宅使用，另機電設備空間不得違規使用，請納入大樓住戶管理規約載明，並於產權移轉及房屋銷售時列入交代。",
        "本案申請綜合設計放寬，容積獎勵共計2674.49平方公尺，公共開放空間不得擅自圍蔽或設置阻礙物，應24小時開放供不特定公眾無償使用，並負維護管理之責。",
        "容積移轉環境回饋措施於基地西側留設開放空間，共計206.39平方公尺，不得擅自圍蔽或設置阻礙物，應24小時開放供不特定公眾無償使用，並負維護管理之責。",
        "依臺北市政府捷運工程局103年12月29日北市捷土字第10333739400號函:本案基地位於敬業三路西側，該道路下方目前規劃為捷運環狀線北環段之尾軌，惟未使用旨述用地(金泰段102–3地號)，依「大眾捷運系統兩側禁建限建辦法」之規定，本案基地於申請建築執照階段仍須由主管建築機關知會本局，然由於捷運環狀線北環段之尾軌本局目前辦理綜合規劃作業中，故無需先行辦理新建工程對捷運設施影響評估報告。",
        "併案檢附本案申請基地前歷次都市設計審議核備函(97年6月3日府都設字第09732459900號函、101年7月10日府都設字第10134813600號函、99年11月05日府都設字第09937305100號函、102年6月26日府都設字第10234570900號函)及都審報告書。",
        "本案基地原領有097建字第0399號建造執照案，其已完成申報勘驗施作之連續壁結構體之安全性，業經起造人提具委託社團法人新北市土木技師公會進行之安全鑑定報告書附卷，連續壁部分無結構安全之虞。",
        "本案應取得綠建築分級評估銀級以上標章，於申報一樓版勘驗時應同時檢附候選綠建築證書，並於使用執照核發後二年內取得綠建築標章。",
        "本案起造人應分二期繳納保證金，第一期延後列管於一樓版勘驗前繳納保證金一半之金額，第二期應於領得使用執照前繳納完畢。",
        "於規定期限內取得綠建築標章，並交付綠建築維護管理計畫資料後，起造人所繳之保證金無息退還。",
        "起造人應於領得使用執照前提出繳交綠建築維護費用予公寓大廈公共基金之公庫代收證明。",
        "起造人於產權移交時，應將專有部分之綠建築維護管理計畫資料交付其所有權人，並將共用部分及約定共用部分之綠建築管理計畫交付管理委員會或管理負責人。"
    ],
    "變更概要": {}
}