{
    "號碼": "104建字第0299號",
    "發照日期": "1041231",
    "全設計人": [
        "沈元琪(沈元琪建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "特定專用區(一)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "15",
        "地下層數": "5",
        "戶數": "62"
    },
    "全建築地點": [
        "臺北市萬華區糖？里大理街116巷1-2號"
    ],
    "全地段地號": [
        "臺北市萬華區華江段三小段0215-0002號",
        "臺北市萬華區華江段三小段0274-0000號",
        "臺北市萬華區華江段三小段0275-0000號",
        "臺北市萬華區華江段三小段0276-0000號",
        "臺北市萬華區華江段三小段0277-0000號",
        "臺北市萬華區華江段三小段0278-0000號",
        "臺北市萬華區華江段三小段0279-0000號",
        "臺北市萬華區華江段三小段0280-0000號",
        "臺北市萬華區華江段三小段0282-0000號",
        "臺北市萬華區華江段三小段0283-0000號",
        "臺北市萬華區華江段三小段0294-0000號",
        "臺北市萬華區華江段三小段0295-0000號",
        "臺北市萬華區華江段三小段0296-0000號",
        "臺北市萬華區華江段三小段0299-0000號",
        "臺北市萬華區華江段三小段0300-0000號",
        "臺北市萬華區華江段三小段0301-0000號",
        "臺北市萬華區華江段三小段0302-0000號",
        "臺北市萬華區華江段三小段0303-0000號",
        "臺北市萬華區華江段三小段0304-0000號",
        "臺北市萬華區華江段三小段0305-0000號",
        "臺北市萬華區華江段三小段0306-0000號",
        "臺北市萬華區華江段三小段0307-0000號"
    ],
    "建物面積": {
        "建築面積": "527.77",
        "騎樓基地面積": "0",
        "其他基地面積": "1427"
    },
    "建築期限": "自申報開工日起65個月內竣工",
    "工程造價": "163056148",
    "全起造人": [
        "國賓開發股份有限公司 白金樹"
    ],
    "全監造人": [
        "沈元琪"
    ],
    "建築概要": [
        "地下001樓,面積:825.28㎡,高度:4.8M,用途:防空避難室兼停車空間",
        "地下002樓,面積:825.28㎡,高度:2.8M,用途:停車空間",
        "地下003樓,面積:825.28㎡,高度:2.8M,用途:停車空間",
        "地下004樓,面積:825.28㎡,高度:2.8M,用途:停車空間",
        "地下005樓,面積:825.28㎡,高度:2.8M,用途:停車空間",
        "地上001樓,面積:468.95㎡,高度:3M,用途:(H2)集合住宅,(G2)一般事務所,管委會使用空間",
        "地上002樓,面積:361.66㎡,高度:3M,用途:(H2)集合住宅,管委會使用空間",
        "地上003樓,面積:504.59㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上004樓,面積:503.81㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上005樓,面積:503.81㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上006樓,面積:503.81㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上007樓,面積:503.81㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上008樓,面積:500.87㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上009樓,面積:500.87㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上010樓,面積:495.22㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上011樓,面積:454.9㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上012樓,面積:441.49㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上013樓,面積:394.5㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上014樓,面積:334.71㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上015樓,面積:322.49㎡,高度:3.2M,用途:(H2)集合住宅",
        "突出物001樓,面積:61.18㎡,高度:3.2M,用途:樓梯間",
        "突出物002樓,面積:62.23㎡,高度:2.9M,用途:樓梯間,水表室,消防水箱",
        "突出物003樓,面積:62.23㎡,高度:2.9M,用途:樓梯間,電梯機房,水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度99.89M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《05》月《28》日（法令適用日期：101年06月13日，依(101)華江三字第0613號函都更報核日為主）。",
        "建築地點：萬華區糖？里。",
        "實設空地《899.23》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《鼎匠工程顧問有限公司》，技師：《葉瑞堯》結構工程技師。",
        "地質調查專業技師：允揚大地工程技師事務所，技師：《傅志偉》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《3032.39》平方公尺（含有產權2423.52平方公尺，無產權部分608.87平方公尺），共《33》戶。拆除門牌：《臺北市萬華區大理街116巷1之2號等33筆》由沈元琪建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經本府104年01月15日府都新字第10331964702號號函核備都市更新事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係都市更新案件，本次核准內容應於核准建造執照（變更設計）後六個月內向都市更新處洽辦變更事宜。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案已設置雨水回收再利用系統，可有效儲水量為70立方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度600公尺，本案申請建築物絕對高度48.05公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應於放樣勘驗前依核准圖說完成改道後始得廢止。",
        "現有巷道廢止或改道之地點：為一南北向之現有巷道，底端為大理街116巷10弄之交叉口，往北逐步廢止，在不影響周邊範圍外其他建物出入便利性之前提下，本案已於臺北市都市更新及爭議處理審議委員會提出，決議通過將其廢止，面積105.6平方公尺。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        " 基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為1916.47立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經　　號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《地上二》層挑空部分切結不得違建，挑空面積《28.21》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依北市都建照字第10366546600號函及都更核定函104年1月15日府都新字第10331964702號函︰",
        "本案實施者同意於南側基地內依建築技術規則建築設計施工編第163條規定，留設寬5公尺、長26.18公尺、淨高5.2公尺之基地內通路供前揭281、293地號等2筆土地未來建築使用乙節，該基地內通路應切結無條件供281、293等2筆土地，未來申請建造執照使用，並將前揭事項及範圍於注意事項附表、執照申請圖說、公寓大廈規約中註記列管，並列入產權移轉交代。",
        "本案擬提供開放之自行車停放空間範圍位於更新單元西北側，經開闢面積為63.68平方公尺；東南側設置廣場綠地面積為40.46平方公尺。",
        "實施者應於申報放樣勘驗前取得獲准容積獎勵之候選綠建築證書，倘實施者未履行其承諾事項，本府將命其限期變更事業計畫；逾期仍未完成者，本府得逕予廢止原核定之事業計畫。",
        "實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經審查確認原建照執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        " 實施者申請使用執照，經審查確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "因本案申請△F5–6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(合計新台幣28,667,631元)；實施者於本更新案使用執照核發後2年內，取得綠建築分級評估「銀級」之綠建築標章，保證金無息退還。",
        "同意本案依本市都市更新自治條例第10條規定辦理更新單元，範圍內南北向現有巷道廢巷及東西向私設通路之改道並設計為基地內通路事宜，免依臺北市現有巷道廢止或改道有關規定辦理，惟基地內通路需切結無條件供281、293地號土地未來申請建照時使用，並於建照注意事項及公寓大廈管理規約註記。",
        "有關協助開闢更新單元周邊計畫道路及捐贈計畫道路用地，請實施者依規定向本府工務局申辦開闢及辦妥計畫道路用地捐贈相關事宜。",
        "有關本案公益設施，實施者應提撥50年管理費用交由大樓管委會維護管道，並開放供公眾使用。",
        "使用執照存根63使0080號原基地地號267、268、269、270、272、273、274、275地號(重測後)，今其中274、275地號與本案合併建築。",
        "建造執照49營字第0485號原基地地號277、278、279、280、281、282、283、293、294、295、296、296–1、298、299、300、301、302、303地號(重測後)，今其中277、278、279、280、282、283、294、295、296、299、300、301、302、303地號與本案合併建築。",
        "放樣勘驗前需補附完整之複丈成果圖。",
        "本工程開挖施工前應依旨揭報告審查結論提供施工計畫(含監測計畫及緊急應變計畫)至第三公正單位審查同意，送都市發展局轉交通部高速鐵路工程局審查同意後始得施作。"
    ],
    "變更概要": {}
}