{
    "號碼": "104建字第0302號",
    "發照日期": "1040917",
    "全設計人": [
        "黃翔龍(黃翔龍建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "99"
    },
    "全建築地點": [
        "臺北市內湖區環山路二段"
    ],
    "全地段地號": [
        "臺北市內湖區碧湖段四小段1025-0000號",
        "臺北市內湖區碧湖段四小段1025-0002號"
    ],
    "建物面積": {
        "建築面積": "1256.91",
        "騎樓基地面積": "0",
        "其他基地面積": "4833"
    },
    "建築期限": "自申報開工日起23個月內竣工",
    "工程造價": "76202979",
    "全起造人": [
        "凱祺建設股份有限公司 (負責人︰邱明宏)"
    ],
    "全監造人": [
        "黃翔龍"
    ],
    "建築概要": [
        "乙棟地上001樓,面積:358.87㎡,高度:3.6M,用途:住宅(H2)",
        "乙棟地上002樓,面積:347.53㎡,高度:3.6M,用途:住宅(H2)",
        "乙棟地上003樓,面積:343.86㎡,高度:3.6M,用途:住宅(H2)",
        "乙棟地上004樓,面積:330.93㎡,高度:3.6M,用途:住宅(H2)",
        "乙棟地上005樓,面積:250.72㎡,高度:3.05M,用途:住宅空間",
        "乙棟突出物001樓,面積:49.78㎡,高度:3M,用途:梯間,機房",
        "乙棟突出物002樓,面積:49.78㎡,高度:3M,用途:水箱,梯間,機房",
        "甲棟地上001樓,面積:816.99㎡,高度:3.6M,用途:住宅(H2)",
        "甲棟地上002樓,面積:726.59㎡,高度:3.6M,用途:住宅(H2)",
        "甲棟地上003樓,面積:846.93㎡,高度:3.6M,用途:住宅(H2)",
        "甲棟地上004樓,面積:832.44㎡,高度:3.6M,用途:住宅(H2)",
        "甲棟地上005樓,面積:828.23㎡,高度:3.05M,用途:住宅(H2)",
        "甲棟突出物001樓,面積:102.72㎡,高度:3M,用途:梯間,機房",
        "甲棟突出物002樓,面積:102.72㎡,高度:3M,用途:水箱,梯間,機房",
        "共同棟地下001樓,面積:1637.12㎡,高度:4.2M,用途:停車空間、管委會空間、機房",
        "共同棟地下002樓,面積:1282.21㎡,高度:3.85M,用途:停車場、停車空間,機房"
    ],
    "全雜項工作物": [
        "圍牆 長度219.26M 高度2M",
        "排水溝高度0.65M 長度208.66M",
        "擋土牆 長度287.24M 高度3M",
        "沉砂滯洪池(2座) 面積104.06㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《12》月《06》日（法令適用日期：103年04月09日）。",
        "建築地點：內湖區港華里。",
        "實設空地《2698.63》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師:聯邦工程顧問股份有限公司，技師：《黃立宗》結構工程技師。",
        "水土保持專業技師：《林衍竹》大地工程技師事務所，技師：《林衍竹》大地工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《林庚鈴》技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：102年11月15日北市水技字第10232172500號。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《965.56》平方公尺（含有產權0平方公尺，無產權部分965.56平方公尺），共《3》戶。拆除門牌：《臺北市內湖區環山路二段34號、30號、32號》由黃翔龍建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "未設置空氣調節設備。",
        "昇降機《6》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於開工前函送本案基地保水相關資料（含評估總表、計算值、鋪面工法用地配置圖、各項設施之平面、剖面配置圖及評估過程相關面積及公式計算表）予本府工務局水利工程處列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站轉接面限建範圍內，經設計建築師檢討限建絕對高度284.14公尺，本案申請建築物絕對高度42.956公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府103年6月5日府工地字第《10331414300》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "適用臺北市山坡地開發建築要點地區。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為259.93立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立臺灣大學工學院地震工程研究中心103年4月9日103工震字第155號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《1、2樓》層挑空部分切結不得違建，挑空面積63.44+125.1=《188.54》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依103年10月13日雜併建會審紀錄（工務局大地工程處）意見說明：本案地下室與擋土牆為避免二次施工造成污染，故申請雜併建施工，採永久性水土保持設施施作，並同意於施工計畫書及建造執照注意事項加註載明，於二樓版勘驗前施作完成為原則。",
        "依內政部89.07.14台內營字第8983956號令修正公佈建築設計施工編第263條並自90年元月1日起實行。（建造執照加強山坡地建築管理與技術規範）檢核表。",
        "本案依臺北市政府工務局90年元月2日北市工建字第9042003100號函（安全觀測系統）加註規約並委由專任技師（林衍竹大地工程技師）檢討裝設安全觀測系統，請領使照圖說一併標示於建物產權移交時列入交代。",
        "起造人應切結不得違規加設夾層。",
        "應依「臺北市建造執照申請有關特殊結構委託審查原則」辦理結構外審;除依建築技術規則建築構造編第17條規定檢討樓地板用途類別外，最低活載重均不得小於300公斤\/平方公尺。",
        "於建造執照、使用執照之注意事項附表、公寓大廈管理規約及執照圖說加註：「建築物樓層高度採複層式樓板設計，不得任意設置夾層，並於產權移轉及房屋銷售時列入交代」。",
        "辦理預售者，逐戶簽訂告知條款文件後，始得核發使用執照。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "本案申請基地依103年6月5日府工地字第10331414300號函。本水土保持計畫，僅就目的事業開發之水土保持處理審查，如與其他法規抵觸，自需修改應即知會臺北市政府工務局大地工程處核辦。",
        "本案水土保持計畫書應於水土保持設施開工前修正並變更完竣，且與建築執照圖說相符。"
    ],
    "變更概要": {}
}