{
    "號碼": "103建字第6699號",
    "發照日期": "1040106",
    "全設計人": [
        "吳成榮(吳成榮建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "16",
        "地下層數": "3",
        "戶數": "50"
    },
    "全建築地點": [
        "臺北市中山區吉林路"
    ],
    "全地段地號": [
        "臺北市中山區長安段三小段0725-0000號",
        "臺北市中山區長安段三小段0726-0000號",
        "臺北市中山區長安段三小段0727-0000號",
        "臺北市中山區長安段三小段0729-0000號",
        "臺北市中山區長安段三小段0730-0000號",
        "臺北市中山區長安段三小段0731-0000號",
        "臺北市中山區長安段三小段0732-0000號"
    ],
    "建物面積": {
        "建築面積": "574.12",
        "騎樓基地面積": "0",
        "其他基地面積": "1884"
    },
    "建築期限": "自申報開工日起60個月內竣工",
    "工程造價": "162648693",
    "全起造人": [
        "奧斯卡建設股份有限公司 負責人：吳肇文"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1357.63㎡,高度:4M,用途:防空避難室兼停車空間",
        "地下002樓,面積:1357.63㎡,高度:3.2M,用途:停車場、停車空間",
        "地下003樓,面積:1357.63㎡,高度:3.2M,用途:停車場、停車空間",
        "地上001樓,面積:525.46㎡,高度:3.6M,用途:門廳，管理員室，(H2)集合住宅",
        "地上002樓,面積:100.43㎡,高度:3.6M,用途:機房，(H2)集合住宅",
        "地上003樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上004樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上005樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上006樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上007樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上008樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上009樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上010樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上011樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上012樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上013樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上014樓,面積:468.06㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上015樓,面積:387.56㎡,高度:3.6M,用途:(H2)集合住宅",
        "地上016樓,面積:351.13㎡,高度:3.6M,用途:(H2)集合住宅",
        "突出物001樓,面積:86.08㎡,高度:5.9M,用途:樓梯間，機械室、機房",
        "突出物002樓,面積:86.08㎡,高度:3.1M,用途:樓梯間，機械室、機房"
    ],
    "全雜項工作物": [
        "建築物四周圍牆 長度150.32M 高度2M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《103》年《07》月《09》日（法令適用日期：100年10月28日）。",
        "建築地點：中山區興亞里。",
        "實設空地《942》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《科建聯合工程顧問有限公司》，技師：《許志強》結構技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《張登貴》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經本府103年3月6日府都新字第10232153402號函核備都市更新事業計畫及權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案為都市更新案件，起造人以實施者名義申請，其法令適用日期以都市更新報核日為準；屆時如欲辦理變更起造人時，應重新檢附土地所有權人同意書，並依相關規定辦理。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度75.09公尺，尚無影響飛航安全。",
        "基地內退縮人行道應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會103年9月22日北土技字第10300001345號函認屬可行及103年11月26日北土技字第10300001723號修正B3、B2樓層高度為3.2公尺，B1樓層高度4公尺；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《二、十六》層挑空部分切結不得違建，挑空面積425.03(2F)及29.88(16FA、B戶)平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依臺北市都市新處103年8月19日北市都市更新事字第10331496500號函申請使用執照時，繳納剩餘50%保證金(計新台幣29,548,323)，另請於本更新案使用執照核發2年內，取得綠建築分級評估「黃金級」之綠建築標章後，再行辦理退換還事宜，如未於期限內取得標章，則該保證金全額納入都市更新基金。",
        "依臺北市政府103年3月6日府都新字第102320153402號函︰實施者應確實按都市更新事業計畫及權利變換計畫內容，核定事項及承諾、約定及102年9月23日本市都市更新及爭議處理審議會第145次會議決議事項辦理，其餘涉及建管法令部份，仍請依本市土地使用分區管制自治條例及建築相關法令規定辦理。後續如有都市更新事業計畫及權利變換計畫之變更，應依都市更新條例規定辦理。",
        "請實施者於計畫公告後，設置本更新案專屬網站，提供各階段相關資訊，包含獎勵容積申請、建築規劃設計、拆遷安置計畫、財務計畫、權利變換估價資訊、選配資訊、實施進度急電更計畫等相關計畫內容，以及會議紀錄等相關資料、法令諮詢與聯絡方式，並周知土地所有權人、其他權利關係人應充分瞭解計畫內容及相關資訊。並於網站設置後，函告臺北市都市更新處設置之網址，以便該處進行網站連結。",
        "依都市更新條例第55條規定，實施者應於本計畫核定後每三個月向本府提報事業計畫之執行情形。",
        "依都市更新條例第57條規定，實施者應於都市更新事業計畫完成後六個月，檢具竣工書圖及更新成果報告，送請本府備查。",
        "本件核定之報告書內係以電子格式儲存於光碟中寄送，如需參閱紙本，請於公告期間民國103年3月7日至4月5日內至臺北市政府公告欄、臺北市都市更新處公告欄、臺北市中山區公所公告欄、臺北市中山區興亞里辦公處公告欄瀏覽。",
        "依臺北市政府102年10月30日府都新字第10231842600號函︰",
        "決議︰(一)第3.實施者將人行道以順平處理，並設置標示牌，明確標示留設面積、位置及無條件供公眾通行，並於住戶規約中載明。",
        "第4.實施者申請建造執照時繳交容積獎勵乘以本案銷售淨利之保證金，並承諾於建照申報開工前取得綠建築候選證書及通過綠建築分級評估「黃金級」以上。"
    ],
    "變更概要": {}
}