{
    "號碼": "104建字第0128號",
    "發照日期": "1040529",
    "全設計人": [
        "張昭然(張昭然建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "10"
    },
    "全建築地點": [
        "臺北市內湖區康樂街201巷"
    ],
    "全地段地號": [
        "臺北市內湖區東湖段四小段0003-0011號",
        "臺北市內湖區東湖段四小段0003-0012號"
    ],
    "建物面積": {
        "建築面積": "134.78",
        "騎樓基地面積": "0",
        "其他基地面積": "447"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "7941846",
    "全起造人": [
        "聖得福建設開發股份有限公司 負責人:吳明珠",
        "賴鴦",
        "賴鴦",
        "葉蘭英",
        "葉蘭英",
        "林彥智",
        "林彥智"
    ],
    "全監造人": [
        "張昭然"
    ],
    "建築概要": [
        "地下001樓,面積:252.74㎡,高度:3M,用途:停車空間，機械室，機房",
        "地上001樓,面積:131.1㎡,高度:3.6M,用途:集合住宅，門廳",
        "地上002樓,面積:127.46㎡,高度:3.6M,用途:集合住宅",
        "地上003樓,面積:123.28㎡,高度:3.6M,用途:集合住宅",
        "地上004樓,面積:127.46㎡,高度:3.6M,用途:集合住宅",
        "地上005樓,面積:123.28㎡,高度:3M,用途:集合住宅",
        "突出物001樓,面積:24.98㎡,高度:3M,用途:樓梯間,電梯間",
        "突出物002樓,面積:24.98㎡,高度:3M,用途:樓梯間，機械室、機房",
        "突出物003樓,面積:24.98㎡,高度:1.9M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度41.39M 高度1.8M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《04》月《01》日（法令適用日期：104年04月01日）。",
        "建築地點：內湖區內溝里。",
        "實設空地《312.22》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《品昇工程顧問股份有限公司》，技師：《林恭弘》結構工程技師。",
        "地質調查專業技師：家豪工程技術有限公司，技師：《賴尚賢》土木工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "基地坐落臺北航空站（進場面）限建範圍內，經設計建築師檢討限建絕對高度115.41公尺，本案申請建築物絕對高度26.50公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經初步審查原則可行，104年5月7日北土技字第10400000587號函；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "其他：",
        "(1)依經濟部礦務局函，104年4月1日礦局行一字第10400036490號︰申請查詢範圍無重複現存礦區，惟重複舊煤礦坑道。建議開發前宜實施探測，並運用相關工程技術或儀器採取有效防範措施，以維護工程或建物之安全。",
        "(2)本案涉及電塔及路燈遷移乙節，於放樣前經主管機關同意。"
    ],
    "變更概要": {}
}