{
    "號碼": "104建字第0282號",
    "發照日期": "1041210",
    "全設計人": [
        "賴朝俊(賴朝俊建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "變電所用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "0",
        "戶數": "0"
    },
    "全建築地點": [
        "臺北市信義區忠孝東路五段180號"
    ],
    "全地段地號": [
        "臺北市信義區信義段三小段0002-0000號",
        "臺北市信義區信義段三小段0002-0001號"
    ],
    "建物面積": {
        "建築面積": "747.61",
        "騎樓基地面積": "0",
        "其他基地面積": "1878"
    },
    "建築期限": "自申報開工日起30個月內竣工",
    "工程造價": "19178000",
    "全起造人": [
        "台灣電力股份有限公司 法定代理人:朱文成"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓夾層,面積:0㎡,高度:0M,用途:(C1)公用事業設施(電信機房)",
        "地上004樓,面積:0㎡,高度:0M,用途:(C1)公用事業設施(電信機房),(G2)一般事務所(其他辦公場所)",
        "地上005樓,面積:0㎡,高度:0M,用途:(C1)公用事業設施(電信機房)",
        "地上006樓,面積:0㎡,高度:0M,用途:(C1)公用事業設施(電信機房)",
        "地上007樓,面積:0㎡,高度:0M,用途:(C1)公用事業設施(電信機房)",
        "地上008樓,面積:0㎡,高度:0M,用途:(C1)公用事業設施(電信機房)",
        "地上009樓,面積:0㎡,高度:0M,用途:(C1)公用事業設施(電信機房),(G2)一般事務所(其他辦公場所)",
        "地上010樓,面積:498.34㎡,高度:4.65M,用途:(C1)公用事業設施(電信機房)"
    ],
    "全雜項工作物": [
        "增設中央系統空氣調節設備 設備詳附錄"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年11月28日發布建築技術規則版本",
        "建築物防火避難依內政部102年5月1日內授營建管字第1020821188號建築物防火避難性能設計計畫認可通知書辦理",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《1》月《13》日（法令適用日期：104年1月13日）。",
        "建築地點：信義區興雅里。",
        "實設空地《1126.8》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《新岳工程顧問有限公司》，技師：《許琳青》結構工程技師。",
        "冷凍空調專業技師：大新冷凍空調技師事務所，技師：《林政德》冷凍空調工桯技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣勘驗前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "10樓勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "依申請特殊結構審查原則辦理，經台北市結構工程工業技師公會103年11月24日(103)北結師雄(十一)字第《130799》號函完成結構變更設計委託審查。",
        "引用（基地內）92使字第0315號使用執照、85建字第0283號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "原使照92使字第0315號停車位留設汽車停車位16輛，現行停車法定9輛；自設停車位18輛。",
        "本案併案申請92使字第0315號使用執照並更用途及室內裝修審查，原領有85建字第283號92使字第315號"
    ],
    "變更概要": {}
}