{
    "號碼": "104建字第0261號",
    "發照日期": "1041113",
    "全設計人": [
        "林仁宏(三群聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區士東路353巷"
    ],
    "全地段地號": [
        "臺北市士林區芝蘭段二小段0438-0000號"
    ],
    "建物面積": {
        "建築面積": "162.26",
        "騎樓基地面積": "0",
        "其他基地面積": "4501.62"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "5610454",
    "全起造人": [
        "呂魏文英"
    ],
    "全監造人": [
        "黃啟煌"
    ],
    "建築概要": [
        "A棟地下001樓,面積:162.26㎡,高度:3M,用途:機房、倉庫",
        "A棟地上001樓,面積:158.68㎡,高度:3.15M,用途:農舍(第五十組)(H2)",
        "A棟地上002樓,面積:138.23㎡,高度:3.15M,用途:農舍(第五十組)(H2)",
        "A棟地上003樓,面積:151.72㎡,高度:3.54M,用途:農舍(第五十組)(H2)"
    ],
    "全雜項工作物": [
        "擋土牆 長度50.06M",
        "建築挖方827.67立方公尺",
        "建築填方247.53立方公尺",
        "水保填方137.69立方公尺",
        "排水溝 長度37.2M",
        "永久性滯洪沉砂1座1",
        "集水井3座",
        "懸臂式擋土牆 長度40.6M",
        "排水涵管 長度5M",
        "灑播植生 面積100㎡",
        "臨時性防災設施1式",
        "水保挖方236.62立方公尺"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《07》月《09》日（法令適用日期：103年02月10日）農業用地興建農舍辦法適用102年7月1日修正前規定。",
        "建築地點：士林區東山里。",
        "實設空地《4014.76》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《三群聯合》建築師事務所，建築師：《林仁宏》建築師。",
        "水土保持專業技師：新陽技術顧問股份有限公司，技師：《劉煜炤》水保技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》地質技師。",
        "拆除執照併案辦理，拆除面積《100.7》平方公尺（含有產權100.7平方公尺，無產權部分0平方公尺），共《1》戶。拆除門牌：《士東路353巷17號》由三群聯合建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "興建之農舍，應依建築技術規則之規定，設置建築物污水處理設施。其為預鑄式建築物污水處理設施者，應於申報開工時檢附該設施依預鑄式建築物污水處理設施管理辦法取得之審定登記文件影本，並於安裝時，作成現場安裝紀錄。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府102年11月7日《府授工地字第10233176200號函》審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "本案經本市加強山坡地雜項(建造)執照審查委員會審查完成。(本局103年08月22日北市都建字第10368839400號函)。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為79.55立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "起造人不得變更。",
        "本次建照圖說與水土保持計劃不符部分，列管於放樣勘驗前送本府工務局大地工程處審查完成。"
    ],
    "變更概要": {}
}