{
    "號碼": "104建字第0040號",
    "發照日期": "1040216",
    "全設計人": [
        "姚仁喜(大元聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、鋼骨造(供公眾使用建築物)",
    "使用分區": "台灣大學用地〈公共設施用地〉",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "8",
        "地下層數": "2",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大安區羅斯福路四段1號"
    ],
    "全地段地號": [
        "臺北市大安區學府段四小段0216-0000號",
        "臺北市大安區學府段四小段0217-0000號",
        "臺北市大安區學府段四小段0230-0000號",
        "臺北市大安區學府段四小段0230-0001號",
        "臺北市大安區學府段四小段0230-0002號",
        "臺北市大安區學府段四小段0313-0001號",
        "臺北市大安區學府段四小段0313-0002號",
        "臺北市大安區學府段四小段0315-0001號",
        "臺北市大安區學府段四小段0316-0001號",
        "臺北市大安區學府段四小段0317-0000號",
        "臺北市大安區學府段四小段0328-0000號",
        "臺北市大安區學府段四小段0329-0000號",
        "臺北市大安區學府段四小段0334-0000號",
        "臺北市大安區學府段四小段0343-0000號",
        "臺北市大安區學府段四小段0344-0000號",
        "臺北市大安區學府段四小段0345-0000號",
        "臺北市大安區學府段四小段0346-0000號",
        "臺北市大安區學府段四小段0348-0000號",
        "臺北市大安區學府段四小段0349-0000號",
        "臺北市大安區學府段四小段0349-0001號",
        "臺北市大安區學府段四小段0352-0000號",
        "臺北市大安區學府段四小段0353-0000號",
        "臺北市大安區學府段四小段0354-0000號",
        "臺北市大安區學府段四小段0355-0000號",
        "臺北市大安區學府段四小段0355-0001號"
    ],
    "建物面積": {
        "建築面積": "1211.04",
        "騎樓基地面積": "0",
        "其他基地面積": "869491"
    },
    "建築期限": "自申報開工日起32個月內竣工",
    "工程造價": "202972088",
    "全起造人": [
        "國立臺灣大學 代表人︰楊泮池"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1444.79㎡,高度:3.9M,用途:配電室、機房、受電室、電氣室，飯廳，教室，(D4)大學，",
        "地下002樓,面積:1412.92㎡,高度:3.3M,用途:防空避難室兼停車空間，配電室、機房、受電室、電氣室，水箱，(D4)大學",
        "地上001樓,面積:304.01㎡,高度:6M,用途:門廳，樓梯間，機房，(D4)大學",
        "地上002樓,面積:1086.92㎡,高度:4M,用途:研究室，(D4)大學",
        "地上003樓,面積:1086.92㎡,高度:4M,用途:研究室，(D4)大學",
        "地上004樓,面積:1086.92㎡,高度:4M,用途:研究室，(D4)大學",
        "地上005樓,面積:1086.92㎡,高度:4M,用途:研究室，(D4)大學",
        "地上006樓,面積:1086.92㎡,高度:4M,用途:教室，(D4)大學",
        "地上007樓,面積:1086.92㎡,高度:4M,用途:研究室，(D4)大學",
        "地上008樓,面積:1086.92㎡,高度:4M,用途:研究室，(D4)大學",
        "突出物001樓,面積:148.87㎡,高度:2.8M,用途:機房，水箱，(D4)大學"
    ],
    "全雜項工作物": [
        "圍牆 長度93.5M 高度1M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《01》月《12》日（法令適用日期：都審核備日103年12月17日）。",
        "建築地點： 大安區學府里。",
        "實設空地《629781.73》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：創緯工程顧問有限公司，技師：《陳威志》結構工程技師、土木工程技師。",
        "地質調查專業技師：中基土壤技術顧問有限公司，技師：《劉仁正》大地工程技師。",
        "冷凍空調專業技師：林伸環控設計有限公司，技師：《張杰》冷凍空調工程技師。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：101拆字第0072號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《103年12月17日》府都設字第《10339386100》號函完成都市設計審議程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為公有新建建築物工程案件，應於一樓版勘驗前取得候選綠建築證書，並依臺北市綠建築自治條例應取得銅級以上標章。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為179.46立方公尺。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於放樣勘驗前經本府工務局水利工程處審查核可。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "自103年7月1日起掛號之建照執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面鋪築，並於申請使用執照時，併案檢具符合CNS 3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《一》層挑空部分切結不得違建，挑空面積《463.85》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "都審列管項目並於請領使照時加註事項:(一)本案基地指定退縮3.64公尺無遮簷人行道，應24小時開放供不特定公眾無償使用，不得設置任何形式障礙物影響通行，並附維護管理之責。(二)本案地面層規劃之48席機車席位，未來將作為自行車停放使用。(三)本案公共藝術設置計畫，請逕向本府文化局提供審議，並請依相關審議結果辦理。",
        "本案法定停車位8輛設置於基地內社科院大樓地下二層，於本案使用照核發前完成社科院大樓變更使用執照程序。",
        "本案法定機車位92輛設置於基地內教學大樓停車場地下一層，列管應俟取得教學大樓二期停車場之使用執照後，始得申領本案使用執照。"
    ],
    "變更概要": {}
}