{
    "號碼": "079使字第0460號",
    "發照日期": "0790815",
    "原建照": "078建字第0377號",
    "設計人": "李祖原(李祖原)",
    "監造人": "李祖原(李祖原建築師事務所)",
    "承造人": "王人達(達欣工程有限公司)",
    "建造類別": "新建",
    "構造種類": "鋼骨RC造",
    "使用分區": "商4",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "27",
        "地下層數": "5",
        "戶數": "631"
    },
    "建物面積": {
        "騎樓基地面積": "656.33",
        "其他基地面積": "4397.22",
        "建築面積": "3214.17",
        "法定空地面積": "1183.05",
        "地上避難面積": "0",
        "地下避難面積": "4881.13"
    },
    "簷高": null,
    "建物高度": "98",
    "工程造價": "699023832",
    "竣工日期": "0790224",
    "開工日期": "0780802",
    "全建築地點": [
        "臺北市中正區忠孝西路一段50號10樓",
        "臺北市中正區忠孝西路一段50號11樓之1",
        "臺北市中正區忠孝西路一段50號11樓之10",
        "臺北市中正區忠孝西路一段50號11樓之11",
        "臺北市中正區忠孝西路一段50號11樓之12",
        "臺北市中正區忠孝西路一段50號11樓之13",
        "臺北市中正區忠孝西路一段50號11樓之14",
        "臺北市中正區忠孝西路一段50號11樓之15",
        "臺北市中正區忠孝西路一段50號11樓之16",
        "臺北市中正區忠孝西路一段50號11樓之17",
        "臺北市中正區忠孝西路一段50號11樓之18",
        "臺北市中正區忠孝西路一段50號11樓之19",
        "臺北市中正區忠孝西路一段50號11樓之2",
        "臺北市中正區忠孝西路一段50號11樓之20",
        "臺北市中正區忠孝西路一段50號11樓之21",
        "臺北市中正區忠孝西路一段50號11樓之22",
        "臺北市中正區忠孝西路一段50號11樓之23",
        "臺北市中正區忠孝西路一段50號11樓之24",
        "臺北市中正區忠孝西路一段50號11樓之25",
        "臺北市中正區忠孝西路一段50號11樓之26",
        "臺北市中正區忠孝西路一段50號11樓之27",
        "臺北市中正區忠孝西路一段50號11樓之28",
        "臺北市中正區忠孝西路一段50號11樓之29",
        "臺北市中正區忠孝西路一段50號11樓之3",
        "臺北市中正區忠孝西路一段50號11樓之30",
        "臺北市中正區忠孝西路一段50號11樓之31",
        "臺北市中正區忠孝西路一段50號11樓之32",
        "臺北市中正區忠孝西路一段50號11樓之33",
        "臺北市中正區忠孝西路一段50號11樓之34",
        "臺北市中正區忠孝西路一段50號11樓之35",
        "臺北市中正區忠孝西路一段50號11樓之36",
        "臺北市中正區忠孝西路一段50號11樓之37",
        "臺北市中正區忠孝西路一段50號11樓之38",
        "臺北市中正區忠孝西路一段50號11樓之39",
        "臺北市中正區忠孝西路一段50號11樓之4",
        "臺北市中正區忠孝西路一段50號11樓之40",
        "臺北市中正區忠孝西路一段50號11樓之41",
        "臺北市中正區忠孝西路一段50號11樓之42",
        "臺北市中正區忠孝西路一段50號11樓之43",
        "臺北市中正區忠孝西路一段50號11樓之44",
        "臺北市中正區忠孝西路一段50號11樓之45",
        "臺北市中正區忠孝西路一段50號11樓之5",
        "臺北市中正區忠孝西路一段50號11樓之6",
        "臺北市中正區忠孝西路一段50號11樓之7",
        "臺北市中正區忠孝西路一段50號11樓之8",
        "臺北市中正區忠孝西路一段50號11樓之9",
        "臺北市中正區忠孝西路一段50號11樓",
        "臺北市中正區忠孝西路一段50號12樓之1",
        "臺北市中正區忠孝西路一段50號12樓之10",
        "臺北市中正區忠孝西路一段50號12樓之11",
        "臺北市中正區忠孝西路一段50號12樓之12",
        "臺北市中正區忠孝西路一段50號12樓之13",
        "臺北市中正區忠孝西路一段50號12樓之14",
        "臺北市中正區忠孝西路一段50號12樓之15",
        "臺北市中正區忠孝西路一段50號12樓之16",
        "臺北市中正區忠孝西路一段50號12樓之17",
        "臺北市中正區忠孝西路一段50號12樓之18",
        "臺北市中正區忠孝西路一段50號12樓之19",
        "臺北市中正區忠孝西路一段50號12樓之2",
        "臺北市中正區忠孝西路一段50號12樓之20",
        "臺北市中正區忠孝西路一段50號12樓之21",
        "臺北市中正區忠孝西路一段50號12樓之22",
        "臺北市中正區忠孝西路一段50號12樓之23",
        "臺北市中正區忠孝西路一段50號12樓之24",
        "臺北市中正區忠孝西路一段50號12樓之25",
        "臺北市中正區忠孝西路一段50號12樓之26",
        "臺北市中正區忠孝西路一段50號12樓之27",
        "臺北市中正區忠孝西路一段50號12樓之28",
        "臺北市中正區忠孝西路一段50號12樓之29",
        "臺北市中正區忠孝西路一段50號12樓之3",
        "臺北市中正區忠孝西路一段50號12樓之30",
        "臺北市中正區忠孝西路一段50號12樓之31",
        "臺北市中正區忠孝西路一段50號12樓之32",
        "臺北市中正區忠孝西路一段50號12樓之33",
        "臺北市中正區忠孝西路一段50號12樓之34",
        "臺北市中正區忠孝西路一段50號12樓之35",
        "臺北市中正區忠孝西路一段50號12樓之36",
        "臺北市中正區忠孝西路一段50號12樓之37",
        "臺北市中正區忠孝西路一段50號12樓之38",
        "臺北市中正區忠孝西路一段50號12樓之39",
        "臺北市中正區忠孝西路一段50號12樓之4",
        "臺北市中正區忠孝西路一段50號12樓之40",
        "臺北市中正區忠孝西路一段50號12樓之41",
        "臺北市中正區忠孝西路一段50號12樓之42",
        "臺北市中正區忠孝西路一段50號12樓之43",
        "臺北市中正區忠孝西路一段50號12樓之44",
        "臺北市中正區忠孝西路一段50號12樓之45",
        "臺北市中正區忠孝西路一段50號12樓之5",
        "臺北市中正區忠孝西路一段50號12樓之6",
        "臺北市中正區忠孝西路一段50號12樓之7",
        "臺北市中正區忠孝西路一段50號12樓之8",
        "臺北市中正區忠孝西路一段50號12樓之9",
        "臺北市中正區忠孝西路一段50號12樓",
        "臺北市中正區忠孝西路一段50號13樓之1",
        "臺北市中正區忠孝西路一段50號13樓之10",
        "臺北市中正區忠孝西路一段50號13樓之11",
        "臺北市中正區忠孝西路一段50號13樓之12",
        "臺北市中正區忠孝西路一段50號13樓之13",
        "臺北市中正區忠孝西路一段50號13樓之14",
        "臺北市中正區忠孝西路一段50號13樓之15",
        "臺北市中正區忠孝西路一段50號13樓之16",
        "臺北市中正區忠孝西路一段50號13樓之17",
        "臺北市中正區忠孝西路一段50號13樓之18",
        "臺北市中正區忠孝西路一段50號13樓之19",
        "臺北市中正區忠孝西路一段50號13樓之2",
        "臺北市中正區忠孝西路一段50號13樓之20",
        "臺北市中正區忠孝西路一段50號13樓之21",
        "臺北市中正區忠孝西路一段50號13樓之22",
        "臺北市中正區忠孝西路一段50號13樓之23",
        "臺北市中正區忠孝西路一段50號13樓之24",
        "臺北市中正區忠孝西路一段50號13樓之25",
        "臺北市中正區忠孝西路一段50號13樓之26",
        "臺北市中正區忠孝西路一段50號13樓之27",
        "臺北市中正區忠孝西路一段50號13樓之28",
        "臺北市中正區忠孝西路一段50號13樓之29",
        "臺北市中正區忠孝西路一段50號13樓之3",
        "臺北市中正區忠孝西路一段50號13樓之30",
        "臺北市中正區忠孝西路一段50號13樓之31",
        "臺北市中正區忠孝西路一段50號13樓之32",
        "臺北市中正區忠孝西路一段50號13樓之33",
        "臺北市中正區忠孝西路一段50號13樓之34",
        "臺北市中正區忠孝西路一段50號13樓之35",
        "臺北市中正區忠孝西路一段50號13樓之36",
        "臺北市中正區忠孝西路一段50號13樓之37",
        "臺北市中正區忠孝西路一段50號13樓之38",
        "臺北市中正區忠孝西路一段50號13樓之39",
        "臺北市中正區忠孝西路一段50號13樓之4",
        "臺北市中正區忠孝西路一段50號13樓之40",
        "臺北市中正區忠孝西路一段50號13樓之41",
        "臺北市中正區忠孝西路一段50號13樓之42",
        "臺北市中正區忠孝西路一段50號13樓之43",
        "臺北市中正區忠孝西路一段50號13樓之5",
        "臺北市中正區忠孝西路一段50號13樓之6",
        "臺北市中正區忠孝西路一段50號13樓之7",
        "臺北市中正區忠孝西路一段50號13樓之8",
        "臺北市中正區忠孝西路一段50號13樓之9",
        "臺北市中正區忠孝西路一段50號13樓",
        "臺北市中正區忠孝西路一段50號14樓之1",
        "臺北市中正區忠孝西路一段50號14樓之10",
        "臺北市中正區忠孝西路一段50號14樓之11",
        "臺北市中正區忠孝西路一段50號14樓之12",
        "臺北市中正區忠孝西路一段50號14樓之13",
        "臺北市中正區忠孝西路一段50號14樓之14",
        "臺北市中正區忠孝西路一段50號14樓之15",
        "臺北市中正區忠孝西路一段50號14樓之16",
        "臺北市中正區忠孝西路一段50號14樓之17",
        "臺北市中正區忠孝西路一段50號14樓之18",
        "臺北市中正區忠孝西路一段50號14樓之19",
        "臺北市中正區忠孝西路一段50號14樓之2",
        "臺北市中正區忠孝西路一段50號14樓之20",
        "臺北市中正區忠孝西路一段50號14樓之21",
        "臺北市中正區忠孝西路一段50號14樓之22",
        "臺北市中正區忠孝西路一段50號14樓之23",
        "臺北市中正區忠孝西路一段50號14樓之24",
        "臺北市中正區忠孝西路一段50號14樓之25",
        "臺北市中正區忠孝西路一段50號14樓之26",
        "臺北市中正區忠孝西路一段50號14樓之27",
        "臺北市中正區忠孝西路一段50號14樓之28",
        "臺北市中正區忠孝西路一段50號14樓之29",
        "臺北市中正區忠孝西路一段50號14樓之3",
        "臺北市中正區忠孝西路一段50號14樓之30",
        "臺北市中正區忠孝西路一段50號14樓之31",
        "臺北市中正區忠孝西路一段50號14樓之32",
        "臺北市中正區忠孝西路一段50號14樓之33",
        "臺北市中正區忠孝西路一段50號14樓之34",
        "臺北市中正區忠孝西路一段50號14樓之35",
        "臺北市中正區忠孝西路一段50號14樓之36",
        "臺北市中正區忠孝西路一段50號14樓之37",
        "臺北市中正區忠孝西路一段50號14樓之38",
        "臺北市中正區忠孝西路一段50號14樓之39",
        "臺北市中正區忠孝西路一段50號14樓之4",
        "臺北市中正區忠孝西路一段50號14樓之40",
        "臺北市中正區忠孝西路一段50號14樓之41",
        "臺北市中正區忠孝西路一段50號14樓之5",
        "臺北市中正區忠孝西路一段50號14樓之6",
        "臺北市中正區忠孝西路一段50號14樓之7",
        "臺北市中正區忠孝西路一段50號14樓之8",
        "臺北市中正區忠孝西路一段50號14樓之9",
        "臺北市中正區忠孝西路一段50號14樓",
        "臺北市中正區忠孝西路一段50號15樓之1",
        "臺北市中正區忠孝西路一段50號15樓之10",
        "臺北市中正區忠孝西路一段50號15樓之11",
        "臺北市中正區忠孝西路一段50號15樓之12",
        "臺北市中正區忠孝西路一段50號15樓之13",
        "臺北市中正區忠孝西路一段50號15樓之14",
        "臺北市中正區忠孝西路一段50號15樓之15",
        "臺北市中正區忠孝西路一段50號15樓之16",
        "臺北市中正區忠孝西路一段50號15樓之17",
        "臺北市中正區忠孝西路一段50號15樓之18",
        "臺北市中正區忠孝西路一段50號15樓之19",
        "臺北市中正區忠孝西路一段50號15樓之2",
        "臺北市中正區忠孝西路一段50號15樓之20",
        "臺北市中正區忠孝西路一段50號15樓之21",
        "臺北市中正區忠孝西路一段50號15樓之22",
        "臺北市中正區忠孝西路一段50號15樓之23",
        "臺北市中正區忠孝西路一段50號15樓之24",
        "臺北市中正區忠孝西路一段50號15樓之25",
        "臺北市中正區忠孝西路一段50號15樓之26",
        "臺北市中正區忠孝西路一段50號15樓之27",
        "臺北市中正區忠孝西路一段50號15樓之28",
        "臺北市中正區忠孝西路一段50號15樓之29",
        "臺北市中正區忠孝西路一段50號15樓之3",
        "臺北市中正區忠孝西路一段50號15樓之30",
        "臺北市中正區忠孝西路一段50號15樓之31",
        "臺北市中正區忠孝西路一段50號15樓之32",
        "臺北市中正區忠孝西路一段50號15樓之33",
        "臺北市中正區忠孝西路一段50號15樓之34",
        "臺北市中正區忠孝西路一段50號15樓之35",
        "臺北市中正區忠孝西路一段50號15樓之36",
        "臺北市中正區忠孝西路一段50號15樓之37",
        "臺北市中正區忠孝西路一段50號15樓之38",
        "臺北市中正區忠孝西路一段50號15樓之39",
        "臺北市中正區忠孝西路一段50號15樓之4",
        "臺北市中正區忠孝西路一段50號15樓之40",
        "臺北市中正區忠孝西路一段50號15樓之41",
        "臺北市中正區忠孝西路一段50號15樓之42",
        "臺北市中正區忠孝西路一段50號15樓之43",
        "臺北市中正區忠孝西路一段50號15樓之44",
        "臺北市中正區忠孝西路一段50號15樓之45",
        "臺北市中正區忠孝西路一段50號15樓之5",
        "臺北市中正區忠孝西路一段50號15樓之6",
        "臺北市中正區忠孝西路一段50號15樓之7",
        "臺北市中正區忠孝西路一段50號15樓之8",
        "臺北市中正區忠孝西路一段50號15樓之9",
        "臺北市中正區忠孝西路一段50號15樓",
        "臺北市中正區忠孝西路一段50號16樓之1",
        "臺北市中正區忠孝西路一段50號16樓之10",
        "臺北市中正區忠孝西路一段50號16樓之11",
        "臺北市中正區忠孝西路一段50號16樓之12",
        "臺北市中正區忠孝西路一段50號16樓之13",
        "臺北市中正區忠孝西路一段50號16樓之14",
        "臺北市中正區忠孝西路一段50號16樓之15",
        "臺北市中正區忠孝西路一段50號16樓之16",
        "臺北市中正區忠孝西路一段50號16樓之17",
        "臺北市中正區忠孝西路一段50號16樓之18",
        "臺北市中正區忠孝西路一段50號16樓之19",
        "臺北市中正區忠孝西路一段50號16樓之2",
        "臺北市中正區忠孝西路一段50號16樓之20",
        "臺北市中正區忠孝西路一段50號16樓之21",
        "臺北市中正區忠孝西路一段50號16樓之22",
        "臺北市中正區忠孝西路一段50號16樓之23",
        "臺北市中正區忠孝西路一段50號16樓之24",
        "臺北市中正區忠孝西路一段50號16樓之25",
        "臺北市中正區忠孝西路一段50號16樓之26",
        "臺北市中正區忠孝西路一段50號16樓之27",
        "臺北市中正區忠孝西路一段50號16樓之28",
        "臺北市中正區忠孝西路一段50號16樓之29",
        "臺北市中正區忠孝西路一段50號16樓之3",
        "臺北市中正區忠孝西路一段50號16樓之30",
        "臺北市中正區忠孝西路一段50號16樓之31",
        "臺北市中正區忠孝西路一段50號16樓之32",
        "臺北市中正區忠孝西路一段50號16樓之33",
        "臺北市中正區忠孝西路一段50號16樓之34",
        "臺北市中正區忠孝西路一段50號16樓之35",
        "臺北市中正區忠孝西路一段50號16樓之36",
        "臺北市中正區忠孝西路一段50號16樓之37",
        "臺北市中正區忠孝西路一段50號16樓之38",
        "臺北市中正區忠孝西路一段50號16樓之39",
        "臺北市中正區忠孝西路一段50號16樓之4",
        "臺北市中正區忠孝西路一段50號16樓之40",
        "臺北市中正區忠孝西路一段50號16樓之41",
        "臺北市中正區忠孝西路一段50號16樓之42",
        "臺北市中正區忠孝西路一段50號16樓之43",
        "臺北市中正區忠孝西路一段50號16樓之44",
        "臺北市中正區忠孝西路一段50號16樓之45",
        "臺北市中正區忠孝西路一段50號16樓之5",
        "臺北市中正區忠孝西路一段50號16樓之6",
        "臺北市中正區忠孝西路一段50號16樓之7",
        "臺北市中正區忠孝西路一段50號16樓之8",
        "臺北市中正區忠孝西路一段50號16樓之9",
        "臺北市中正區忠孝西路一段50號16樓",
        "臺北市中正區忠孝西路一段50號17樓之1",
        "臺北市中正區忠孝西路一段50號17樓之10",
        "臺北市中正區忠孝西路一段50號17樓之11",
        "臺北市中正區忠孝西路一段50號17樓之12",
        "臺北市中正區忠孝西路一段50號17樓之13",
        "臺北市中正區忠孝西路一段50號17樓之14",
        "臺北市中正區忠孝西路一段50號17樓之15",
        "臺北市中正區忠孝西路一段50號17樓之16",
        "臺北市中正區忠孝西路一段50號17樓之17",
        "臺北市中正區忠孝西路一段50號17樓之18",
        "臺北市中正區忠孝西路一段50號17樓之19",
        "臺北市中正區忠孝西路一段50號17樓之2",
        "臺北市中正區忠孝西路一段50號17樓之20",
        "臺北市中正區忠孝西路一段50號17樓之21",
        "臺北市中正區忠孝西路一段50號17樓之22",
        "臺北市中正區忠孝西路一段50號17樓之23",
        "臺北市中正區忠孝西路一段50號17樓之24",
        "臺北市中正區忠孝西路一段50號17樓之25",
        "臺北市中正區忠孝西路一段50號17樓之26",
        "臺北市中正區忠孝西路一段50號17樓之27",
        "臺北市中正區忠孝西路一段50號17樓之28",
        "臺北市中正區忠孝西路一段50號17樓之29",
        "臺北市中正區忠孝西路一段50號17樓之3",
        "臺北市中正區忠孝西路一段50號17樓之30",
        "臺北市中正區忠孝西路一段50號17樓之31",
        "臺北市中正區忠孝西路一段50號17樓之32",
        "臺北市中正區忠孝西路一段50號17樓之33",
        "臺北市中正區忠孝西路一段50號17樓之34",
        "臺北市中正區忠孝西路一段50號17樓之35",
        "臺北市中正區忠孝西路一段50號17樓之36",
        "臺北市中正區忠孝西路一段50號17樓之37",
        "臺北市中正區忠孝西路一段50號17樓之38",
        "臺北市中正區忠孝西路一段50號17樓之39",
        "臺北市中正區忠孝西路一段50號17樓之4",
        "臺北市中正區忠孝西路一段50號17樓之40",
        "臺北市中正區忠孝西路一段50號17樓之41",
        "臺北市中正區忠孝西路一段50號17樓之42",
        "臺北市中正區忠孝西路一段50號17樓之43",
        "臺北市中正區忠孝西路一段50號17樓之44",
        "臺北市中正區忠孝西路一段50號17樓之45",
        "臺北市中正區忠孝西路一段50號17樓之5",
        "臺北市中正區忠孝西路一段50號17樓之6",
        "臺北市中正區忠孝西路一段50號17樓之7",
        "臺北市中正區忠孝西路一段50號17樓之8",
        "臺北市中正區忠孝西路一段50號17樓之9",
        "臺北市中正區忠孝西路一段50號17樓",
        "臺北市中正區忠孝西路一段50號18樓之1",
        "臺北市中正區忠孝西路一段50號18樓之10",
        "臺北市中正區忠孝西路一段50號18樓之11",
        "臺北市中正區忠孝西路一段50號18樓之12",
        "臺北市中正區忠孝西路一段50號18樓之13",
        "臺北市中正區忠孝西路一段50號18樓之14",
        "臺北市中正區忠孝西路一段50號18樓之15",
        "臺北市中正區忠孝西路一段50號18樓之16",
        "臺北市中正區忠孝西路一段50號18樓之17",
        "臺北市中正區忠孝西路一段50號18樓之18",
        "臺北市中正區忠孝西路一段50號18樓之19",
        "臺北市中正區忠孝西路一段50號18樓之2",
        "臺北市中正區忠孝西路一段50號18樓之20",
        "臺北市中正區忠孝西路一段50號18樓之21",
        "臺北市中正區忠孝西路一段50號18樓之22",
        "臺北市中正區忠孝西路一段50號18樓之23",
        "臺北市中正區忠孝西路一段50號18樓之24",
        "臺北市中正區忠孝西路一段50號18樓之25",
        "臺北市中正區忠孝西路一段50號18樓之26",
        "臺北市中正區忠孝西路一段50號18樓之27",
        "臺北市中正區忠孝西路一段50號18樓之28",
        "臺北市中正區忠孝西路一段50號18樓之29",
        "臺北市中正區忠孝西路一段50號18樓之3",
        "臺北市中正區忠孝西路一段50號18樓之30",
        "臺北市中正區忠孝西路一段50號18樓之31",
        "臺北市中正區忠孝西路一段50號18樓之32",
        "臺北市中正區忠孝西路一段50號18樓之33",
        "臺北市中正區忠孝西路一段50號18樓之34",
        "臺北市中正區忠孝西路一段50號18樓之35",
        "臺北市中正區忠孝西路一段50號18樓之36",
        "臺北市中正區忠孝西路一段50號18樓之37",
        "臺北市中正區忠孝西路一段50號18樓之38",
        "臺北市中正區忠孝西路一段50號18樓之39",
        "臺北市中正區忠孝西路一段50號18樓之4",
        "臺北市中正區忠孝西路一段50號18樓之40",
        "臺北市中正區忠孝西路一段50號18樓之41",
        "臺北市中正區忠孝西路一段50號18樓之42",
        "臺北市中正區忠孝西路一段50號18樓之43",
        "臺北市中正區忠孝西路一段50號18樓之44",
        "臺北市中正區忠孝西路一段50號18樓之45",
        "臺北市中正區忠孝西路一段50號18樓之5",
        "臺北市中正區忠孝西路一段50號18樓之6",
        "臺北市中正區忠孝西路一段50號18樓之7",
        "臺北市中正區忠孝西路一段50號18樓之8",
        "臺北市中正區忠孝西路一段50號18樓之9",
        "臺北市中正區忠孝西路一段50號18樓",
        "臺北市中正區忠孝西路一段50號19樓之1",
        "臺北市中正區忠孝西路一段50號19樓之10",
        "臺北市中正區忠孝西路一段50號19樓之11",
        "臺北市中正區忠孝西路一段50號19樓之12",
        "臺北市中正區忠孝西路一段50號19樓之13",
        "臺北市中正區忠孝西路一段50號19樓之14",
        "臺北市中正區忠孝西路一段50號19樓之15",
        "臺北市中正區忠孝西路一段50號19樓之16",
        "臺北市中正區忠孝西路一段50號19樓之17",
        "臺北市中正區忠孝西路一段50號19樓之18",
        "臺北市中正區忠孝西路一段50號19樓之19",
        "臺北市中正區忠孝西路一段50號19樓之2",
        "臺北市中正區忠孝西路一段50號19樓之20",
        "臺北市中正區忠孝西路一段50號19樓之21",
        "臺北市中正區忠孝西路一段50號19樓之22",
        "臺北市中正區忠孝西路一段50號19樓之23",
        "臺北市中正區忠孝西路一段50號19樓之24",
        "臺北市中正區忠孝西路一段50號19樓之25",
        "臺北市中正區忠孝西路一段50號19樓之26",
        "臺北市中正區忠孝西路一段50號19樓之27",
        "臺北市中正區忠孝西路一段50號19樓之28",
        "臺北市中正區忠孝西路一段50號19樓之29",
        "臺北市中正區忠孝西路一段50號19樓之3",
        "臺北市中正區忠孝西路一段50號19樓之30",
        "臺北市中正區忠孝西路一段50號19樓之31",
        "臺北市中正區忠孝西路一段50號19樓之32",
        "臺北市中正區忠孝西路一段50號19樓之33",
        "臺北市中正區忠孝西路一段50號19樓之34",
        "臺北市中正區忠孝西路一段50號19樓之35",
        "臺北市中正區忠孝西路一段50號19樓之36",
        "臺北市中正區忠孝西路一段50號19樓之37",
        "臺北市中正區忠孝西路一段50號19樓之38",
        "臺北市中正區忠孝西路一段50號19樓之39",
        "臺北市中正區忠孝西路一段50號19樓之4",
        "臺北市中正區忠孝西路一段50號19樓之40",
        "臺北市中正區忠孝西路一段50號19樓之41",
        "臺北市中正區忠孝西路一段50號19樓之42",
        "臺北市中正區忠孝西路一段50號19樓之43",
        "臺北市中正區忠孝西路一段50號19樓之44",
        "臺北市中正區忠孝西路一段50號19樓之45",
        "臺北市中正區忠孝西路一段50號19樓之5",
        "臺北市中正區忠孝西路一段50號19樓之6",
        "臺北市中正區忠孝西路一段50號19樓之7",
        "臺北市中正區忠孝西路一段50號19樓之8",
        "臺北市中正區忠孝西路一段50號19樓之9",
        "臺北市中正區忠孝西路一段50號19樓",
        "臺北市中正區忠孝西路一段50號2樓",
        "臺北市中正區忠孝西路一段50號20樓之1",
        "臺北市中正區忠孝西路一段50號20樓之10",
        "臺北市中正區忠孝西路一段50號20樓之11",
        "臺北市中正區忠孝西路一段50號20樓之12",
        "臺北市中正區忠孝西路一段50號20樓之13",
        "臺北市中正區忠孝西路一段50號20樓之14",
        "臺北市中正區忠孝西路一段50號20樓之15",
        "臺北市中正區忠孝西路一段50號20樓之16",
        "臺北市中正區忠孝西路一段50號20樓之17",
        "臺北市中正區忠孝西路一段50號20樓之18",
        "臺北市中正區忠孝西路一段50號20樓之19",
        "臺北市中正區忠孝西路一段50號20樓之2",
        "臺北市中正區忠孝西路一段50號20樓之20",
        "臺北市中正區忠孝西路一段50號20樓之21",
        "臺北市中正區忠孝西路一段50號20樓之22",
        "臺北市中正區忠孝西路一段50號20樓之23",
        "臺北市中正區忠孝西路一段50號20樓之24",
        "臺北市中正區忠孝西路一段50號20樓之25",
        "臺北市中正區忠孝西路一段50號20樓之26",
        "臺北市中正區忠孝西路一段50號20樓之27",
        "臺北市中正區忠孝西路一段50號20樓之28",
        "臺北市中正區忠孝西路一段50號20樓之29",
        "臺北市中正區忠孝西路一段50號20樓之3",
        "臺北市中正區忠孝西路一段50號20樓之30",
        "臺北市中正區忠孝西路一段50號20樓之31",
        "臺北市中正區忠孝西路一段50號20樓之32",
        "臺北市中正區忠孝西路一段50號20樓之33",
        "臺北市中正區忠孝西路一段50號20樓之34",
        "臺北市中正區忠孝西路一段50號20樓之35",
        "臺北市中正區忠孝西路一段50號20樓之36",
        "臺北市中正區忠孝西路一段50號20樓之37",
        "臺北市中正區忠孝西路一段50號20樓之38",
        "臺北市中正區忠孝西路一段50號20樓之39",
        "臺北市中正區忠孝西路一段50號20樓之4",
        "臺北市中正區忠孝西路一段50號20樓之40",
        "臺北市中正區忠孝西路一段50號20樓之41",
        "臺北市中正區忠孝西路一段50號20樓之42",
        "臺北市中正區忠孝西路一段50號20樓之43",
        "臺北市中正區忠孝西路一段50號20樓之44",
        "臺北市中正區忠孝西路一段50號20樓之45",
        "臺北市中正區忠孝西路一段50號20樓之5",
        "臺北市中正區忠孝西路一段50號20樓之6",
        "臺北市中正區忠孝西路一段50號20樓之7",
        "臺北市中正區忠孝西路一段50號20樓之8",
        "臺北市中正區忠孝西路一段50號20樓之9",
        "臺北市中正區忠孝西路一段50號20樓",
        "臺北市中正區忠孝西路一段50號21樓之1",
        "臺北市中正區忠孝西路一段50號21樓之10",
        "臺北市中正區忠孝西路一段50號21樓之11",
        "臺北市中正區忠孝西路一段50號21樓之12",
        "臺北市中正區忠孝西路一段50號21樓之13",
        "臺北市中正區忠孝西路一段50號21樓之14",
        "臺北市中正區忠孝西路一段50號21樓之15",
        "臺北市中正區忠孝西路一段50號21樓之16",
        "臺北市中正區忠孝西路一段50號21樓之17",
        "臺北市中正區忠孝西路一段50號21樓之18",
        "臺北市中正區忠孝西路一段50號21樓之19",
        "臺北市中正區忠孝西路一段50號21樓之2",
        "臺北市中正區忠孝西路一段50號21樓之20",
        "臺北市中正區忠孝西路一段50號21樓之21",
        "臺北市中正區忠孝西路一段50號21樓之22",
        "臺北市中正區忠孝西路一段50號21樓之23",
        "臺北市中正區忠孝西路一段50號21樓之24",
        "臺北市中正區忠孝西路一段50號21樓之25",
        "臺北市中正區忠孝西路一段50號21樓之26",
        "臺北市中正區忠孝西路一段50號21樓之27",
        "臺北市中正區忠孝西路一段50號21樓之28",
        "臺北市中正區忠孝西路一段50號21樓之29",
        "臺北市中正區忠孝西路一段50號21樓之3",
        "臺北市中正區忠孝西路一段50號21樓之30",
        "臺北市中正區忠孝西路一段50號21樓之31",
        "臺北市中正區忠孝西路一段50號21樓之4",
        "臺北市中正區忠孝西路一段50號21樓之5",
        "臺北市中正區忠孝西路一段50號21樓之6",
        "臺北市中正區忠孝西路一段50號21樓之7",
        "臺北市中正區忠孝西路一段50號21樓之8",
        "臺北市中正區忠孝西路一段50號21樓之9",
        "臺北市中正區忠孝西路一段50號21樓",
        "臺北市中正區忠孝西路一段50號22樓之1",
        "臺北市中正區忠孝西路一段50號22樓之10",
        "臺北市中正區忠孝西路一段50號22樓之11",
        "臺北市中正區忠孝西路一段50號22樓之12",
        "臺北市中正區忠孝西路一段50號22樓之13",
        "臺北市中正區忠孝西路一段50號22樓之14",
        "臺北市中正區忠孝西路一段50號22樓之15",
        "臺北市中正區忠孝西路一段50號22樓之16",
        "臺北市中正區忠孝西路一段50號22樓之17",
        "臺北市中正區忠孝西路一段50號22樓之18",
        "臺北市中正區忠孝西路一段50號22樓之19",
        "臺北市中正區忠孝西路一段50號22樓之2",
        "臺北市中正區忠孝西路一段50號22樓之20",
        "臺北市中正區忠孝西路一段50號22樓之21",
        "臺北市中正區忠孝西路一段50號22樓之22",
        "臺北市中正區忠孝西路一段50號22樓之23",
        "臺北市中正區忠孝西路一段50號22樓之24",
        "臺北市中正區忠孝西路一段50號22樓之25",
        "臺北市中正區忠孝西路一段50號22樓之26",
        "臺北市中正區忠孝西路一段50號22樓之27",
        "臺北市中正區忠孝西路一段50號22樓之28",
        "臺北市中正區忠孝西路一段50號22樓之29",
        "臺北市中正區忠孝西路一段50號22樓之3",
        "臺北市中正區忠孝西路一段50號22樓之30",
        "臺北市中正區忠孝西路一段50號22樓之31",
        "臺北市中正區忠孝西路一段50號22樓之4",
        "臺北市中正區忠孝西路一段50號22樓之5",
        "臺北市中正區忠孝西路一段50號22樓之6",
        "臺北市中正區忠孝西路一段50號22樓之7",
        "臺北市中正區忠孝西路一段50號22樓之8",
        "臺北市中正區忠孝西路一段50號22樓之9",
        "臺北市中正區忠孝西路一段50號22樓",
        "臺北市中正區忠孝西路一段50號23樓之1",
        "臺北市中正區忠孝西路一段50號23樓之10",
        "臺北市中正區忠孝西路一段50號23樓之11",
        "臺北市中正區忠孝西路一段50號23樓之12",
        "臺北市中正區忠孝西路一段50號23樓之13",
        "臺北市中正區忠孝西路一段50號23樓之14",
        "臺北市中正區忠孝西路一段50號23樓之15",
        "臺北市中正區忠孝西路一段50號23樓之16",
        "臺北市中正區忠孝西路一段50號23樓之17",
        "臺北市中正區忠孝西路一段50號23樓之18",
        "臺北市中正區忠孝西路一段50號23樓之19",
        "臺北市中正區忠孝西路一段50號23樓之2",
        "臺北市中正區忠孝西路一段50號23樓之20",
        "臺北市中正區忠孝西路一段50號23樓之21",
        "臺北市中正區忠孝西路一段50號23樓之22",
        "臺北市中正區忠孝西路一段50號23樓之23",
        "臺北市中正區忠孝西路一段50號23樓之24",
        "臺北市中正區忠孝西路一段50號23樓之25",
        "臺北市中正區忠孝西路一段50號23樓之26",
        "臺北市中正區忠孝西路一段50號23樓之27",
        "臺北市中正區忠孝西路一段50號23樓之3",
        "臺北市中正區忠孝西路一段50號23樓之4",
        "臺北市中正區忠孝西路一段50號23樓之5",
        "臺北市中正區忠孝西路一段50號23樓之6",
        "臺北市中正區忠孝西路一段50號23樓之7",
        "臺北市中正區忠孝西路一段50號23樓之8",
        "臺北市中正區忠孝西路一段50號23樓之9",
        "臺北市中正區忠孝西路一段50號23樓",
        "臺北市中正區忠孝西路一段50號24樓之1",
        "臺北市中正區忠孝西路一段50號24樓之10",
        "臺北市中正區忠孝西路一段50號24樓之11",
        "臺北市中正區忠孝西路一段50號24樓之12",
        "臺北市中正區忠孝西路一段50號24樓之13",
        "臺北市中正區忠孝西路一段50號24樓之14",
        "臺北市中正區忠孝西路一段50號24樓之15",
        "臺北市中正區忠孝西路一段50號24樓之16",
        "臺北市中正區忠孝西路一段50號24樓之17",
        "臺北市中正區忠孝西路一段50號24樓之18",
        "臺北市中正區忠孝西路一段50號24樓之19",
        "臺北市中正區忠孝西路一段50號24樓之2",
        "臺北市中正區忠孝西路一段50號24樓之20",
        "臺北市中正區忠孝西路一段50號24樓之21",
        "臺北市中正區忠孝西路一段50號24樓之22",
        "臺北市中正區忠孝西路一段50號24樓之23",
        "臺北市中正區忠孝西路一段50號24樓之24",
        "臺北市中正區忠孝西路一段50號24樓之25",
        "臺北市中正區忠孝西路一段50號24樓之26",
        "臺北市中正區忠孝西路一段50號24樓之27",
        "臺北市中正區忠孝西路一段50號24樓之28",
        "臺北市中正區忠孝西路一段50號24樓之29",
        "臺北市中正區忠孝西路一段50號24樓之3",
        "臺北市中正區忠孝西路一段50號24樓之30",
        "臺北市中正區忠孝西路一段50號24樓之31",
        "臺北市中正區忠孝西路一段50號24樓之4",
        "臺北市中正區忠孝西路一段50號24樓之5",
        "臺北市中正區忠孝西路一段50號24樓之6",
        "臺北市中正區忠孝西路一段50號24樓之7",
        "臺北市中正區忠孝西路一段50號24樓之8",
        "臺北市中正區忠孝西路一段50號24樓之9",
        "臺北市中正區忠孝西路一段50號24樓",
        "臺北市中正區忠孝西路一段50號25樓之1",
        "臺北市中正區忠孝西路一段50號25樓之10",
        "臺北市中正區忠孝西路一段50號25樓之11",
        "臺北市中正區忠孝西路一段50號25樓之12",
        "臺北市中正區忠孝西路一段50號25樓之13",
        "臺北市中正區忠孝西路一段50號25樓之14",
        "臺北市中正區忠孝西路一段50號25樓之15",
        "臺北市中正區忠孝西路一段50號25樓之16",
        "臺北市中正區忠孝西路一段50號25樓之17",
        "臺北市中正區忠孝西路一段50號25樓之18",
        "臺北市中正區忠孝西路一段50號25樓之19",
        "臺北市中正區忠孝西路一段50號25樓之2",
        "臺北市中正區忠孝西路一段50號25樓之20",
        "臺北市中正區忠孝西路一段50號25樓之21",
        "臺北市中正區忠孝西路一段50號25樓之22",
        "臺北市中正區忠孝西路一段50號25樓之23",
        "臺北市中正區忠孝西路一段50號25樓之24",
        "臺北市中正區忠孝西路一段50號25樓之25",
        "臺北市中正區忠孝西路一段50號25樓之26",
        "臺北市中正區忠孝西路一段50號25樓之27",
        "臺北市中正區忠孝西路一段50號25樓之28",
        "臺北市中正區忠孝西路一段50號25樓之29",
        "臺北市中正區忠孝西路一段50號25樓之3",
        "臺北市中正區忠孝西路一段50號25樓之30",
        "臺北市中正區忠孝西路一段50號25樓之31",
        "臺北市中正區忠孝西路一段50號25樓之4",
        "臺北市中正區忠孝西路一段50號25樓之5",
        "臺北市中正區忠孝西路一段50號25樓之6",
        "臺北市中正區忠孝西路一段50號25樓之7",
        "臺北市中正區忠孝西路一段50號25樓之8",
        "臺北市中正區忠孝西路一段50號25樓之9",
        "臺北市中正區忠孝西路一段50號25樓",
        "臺北市中正區忠孝西路一段50號26樓",
        "臺北市中正區忠孝西路一段50號27樓",
        "臺北市中正區忠孝西路一段50號3樓之1",
        "臺北市中正區忠孝西路一段50號3樓",
        "臺北市中正區忠孝西路一段50號4樓之1",
        "臺北市中正區忠孝西路一段50號4樓",
        "臺北市中正區忠孝西路一段50號5樓之1",
        "臺北市中正區忠孝西路一段50號5樓",
        "臺北市中正區忠孝西路一段50號6樓之1",
        "臺北市中正區忠孝西路一段50號6樓",
        "臺北市中正區忠孝西路一段50號7樓",
        "臺北市中正區忠孝西路一段50號8樓",
        "臺北市中正區忠孝西路一段50號9樓",
        "臺北市中正區忠孝西路一段50號B3樓",
        "臺北市中正區忠孝西路一段50號b1樓之1",
        "臺北市中正區忠孝西路一段50號b1樓",
        "臺北市中正區忠孝西路一段50號b2樓之1",
        "臺北市中正區忠孝西路一段50號b2樓",
        "臺北市中正區忠孝西路一段50號"
    ],
    "全地段地號": [
        "臺北市中正區公園段二小段0138-0000號",
        "臺北市中正區公園段二小段0139-0000號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:4881.13㎡,高度:3.8M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地下002樓,面積:4881.13㎡,高度:3.75M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地下003樓,面積:4881.13㎡,高度:3.75M,用途:一般零售業（餐館除外）；防空避難室兼停車場；",
        "1棟地下004樓,面積:4881.13㎡,高度:2.75M,用途:防空避難室兼停車場；",
        "1棟地下005樓,面積:4881.13㎡,高度:2.75M,用途:停車場；",
        "1棟地上001樓,面積:3212.6㎡,高度:5.6M,用途:一般零售業（餐館除外）；",
        "1棟地上002樓,面積:2429.76㎡,高度:4M,用途:一般零售業(餐館除外)；",
        "1棟地上003樓,面積:2726.09㎡,高度:4M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地上004樓,面積:2886.35㎡,高度:4M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地上005樓,面積:3264.2㎡,高度:4M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地上006樓,面積:3253.95㎡,高度:4M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地上007樓,面積:3031.92㎡,高度:4M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地上008樓,面積:2748.14㎡,高度:4M,用途:一般零售業（餐館除外）；一般事務所；",
        "1棟地上009樓,面積:2762.45㎡,高度:5M,用途:一般零售業（含餐廳）；",
        "1棟地上010樓,面積:1837.8㎡,高度:5M,用途:一般零售業（含餐廳）；",
        "1棟地上011樓,面積:2135.9㎡,高度:3.1M,用途:一般事務所；",
        "1棟地上012樓,面積:2144.12㎡,高度:3.1M,用途:一般事務所；",
        "1棟地上013樓,面積:2144.12㎡,高度:3.1M,用途:一般事務所；",
        "1棟地上014樓,面積:2144.12㎡,高度:3.1M,用途:一般事務所；",
        "1棟地上015樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上016樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上018樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上019樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上020樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上021樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上022樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上023樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上024樓,面積:2144.12㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上025樓,面積:2135.9㎡,高度:3.1M,用途:一般零售業（含餐廳）；",
        "1棟地上026樓,面積:2222.5㎡,高度:3.1M,用途:集合住宅；",
        "1棟地上027樓,面積:2180.42㎡,高度:4.5M,用途:一般零售業（含餐廳）；",
        "1棟突出物001樓,面積:387.76㎡,高度:3.2M,用途:水箱；樓梯間；機械房；"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:247,面積:3165.6㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積1183.05平方公尺",
        "2.原領70建字第1319號建照逾期作廢,工程進度60%",
        "3.有關基地內北側地下壹層配合留設之6公尺寬地下人行道(如地下壹層平面圖示)將來與基地",
        "   外地下人行道系統接通時其銜接面之地下外牆連續壁(除連續壁遷柱外)無條件由施工單位",
        "   拆除銜接",
        "4.昇降機應依建築物昇降設備管理辦法發布實施日(79.2.26)起一年內依本辦法之規定辦理",
        "   安全檢查並申領使用許可證",
        "5.依79.7.4會勘記錄(1)第二項退讓道路及排水溝之維護清理由聯業建設負責(2)第三項排水",
        "   溝蓋經檢討溝蓋強度已向養工處報備,並由該處核發79北市工養路字第20718號建損修復",
        "   證明在案、強度檢討如何檢驗報告"
    ],
    "變更概要": {}
}