{
    "號碼": "079使字第0352號",
    "發照日期": "0790621",
    "原建照": "077建字第0253號",
    "設計人": "劉祥宏(劉祥宏)",
    "承造人": "林榮發(永泰營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "5",
        "地下層數": "3",
        "戶數": "89"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4178",
        "建築面積": "2359.12",
        "法定空地面積": "1818.88",
        "地上避難面積": "0",
        "地下避難面積": "3800.76"
    },
    "簷高": "0",
    "建物高度": "15",
    "工程造價": "57623039",
    "竣工日期": "0790323",
    "開工日期": "0770614",
    "全建築地點": [
        "臺北市內湖區內湖路一段1巷9弄10號3樓",
        "臺北市內湖區內湖路一段1巷9弄10號4樓",
        "臺北市內湖區內湖路一段1巷9弄10號5樓",
        "臺北市內湖區內湖路一段1巷9弄10號",
        "臺北市內湖區內湖路一段1巷9弄12號2樓",
        "臺北市內湖區內湖路一段1巷9弄12號3樓",
        "臺北市內湖區內湖路一段1巷9弄12號4樓",
        "臺北市內湖區內湖路一段1巷9弄12號5樓",
        "臺北市內湖區內湖路一段1巷9弄12號",
        "臺北市內湖區內湖路一段1巷9弄14號2樓",
        "臺北市內湖區內湖路一段1巷9弄14號3樓",
        "臺北市內湖區內湖路一段1巷9弄14號4樓",
        "臺北市內湖區內湖路一段1巷9弄14號5樓",
        "臺北市內湖區內湖路一段1巷9弄16號2樓",
        "臺北市內湖區內湖路一段1巷9弄16號3樓",
        "臺北市內湖區內湖路一段1巷9弄16號4樓",
        "臺北市內湖區內湖路一段1巷9弄16號5樓",
        "臺北市內湖區內湖路一段1巷9弄16號",
        "臺北市內湖區內湖路一段1巷9弄18號2樓",
        "臺北市內湖區內湖路一段1巷9弄18號3樓",
        "臺北市內湖區內湖路一段1巷9弄18號4樓",
        "臺北市內湖區內湖路一段1巷9弄18號5樓",
        "臺北市內湖區內湖路一段1巷9弄18號",
        "臺北市內湖區內湖路一段1巷9弄20號2樓",
        "臺北市內湖區內湖路一段1巷9弄20號3樓",
        "臺北市內湖區內湖路一段1巷9弄20號4樓",
        "臺北市內湖區內湖路一段1巷9弄20號5樓",
        "臺北市內湖區內湖路一段1巷9弄20號",
        "臺北市內湖區內湖路一段1巷9弄22號3樓",
        "臺北市內湖區內湖路一段1巷9弄22號4樓",
        "臺北市內湖區內湖路一段1巷9弄22號5樓",
        "臺北市內湖區內湖路一段1巷9弄22號",
        "臺北市內湖區內湖路一段1巷9弄24號2樓",
        "臺北市內湖區內湖路一段1巷9弄24號3樓",
        "臺北市內湖區內湖路一段1巷9弄24號4樓",
        "臺北市內湖區內湖路一段1巷9弄24號5樓",
        "臺北市內湖區內湖路一段1巷9弄24號",
        "臺北市內湖區內湖路一段1巷9弄26號2樓",
        "臺北市內湖區內湖路一段1巷9弄26號3樓",
        "臺北市內湖區內湖路一段1巷9弄26號4樓",
        "臺北市內湖區內湖路一段1巷9弄26號5樓",
        "臺北市內湖區內湖路一段1巷9弄26號",
        "臺北市內湖區內湖路一段1巷9弄28號2樓",
        "臺北市內湖區內湖路一段1巷9弄28號3樓",
        "臺北市內湖區內湖路一段1巷9弄28號4樓",
        "臺北市內湖區內湖路一段1巷9弄28號5樓",
        "臺北市內湖區內湖路一段1巷9弄28號",
        "臺北市內湖區內湖路一段1巷9弄30號2樓",
        "臺北市內湖區內湖路一段1巷9弄30號3樓",
        "臺北市內湖區內湖路一段1巷9弄30號4樓",
        "臺北市內湖區內湖路一段1巷9弄30號5樓",
        "臺北市內湖區內湖路一段1巷9弄30號",
        "臺北市內湖區內湖路一段1巷9弄32號2樓",
        "臺北市內湖區內湖路一段1巷9弄32號3樓",
        "臺北市內湖區內湖路一段1巷9弄32號4樓",
        "臺北市內湖區內湖路一段1巷9弄32號5樓",
        "臺北市內湖區內湖路一段1巷9弄32號",
        "臺北市內湖區內湖路一段1巷9弄34號2樓",
        "臺北市內湖區內湖路一段1巷9弄34號3樓",
        "臺北市內湖區內湖路一段1巷9弄34號4樓",
        "臺北市內湖區內湖路一段1巷9弄34號5樓",
        "臺北市內湖區內湖路一段1巷9弄34號",
        "臺北市內湖區內湖路一段1巷9弄36號2樓",
        "臺北市內湖區內湖路一段1巷9弄36號3樓",
        "臺北市內湖區內湖路一段1巷9弄36號4樓",
        "臺北市內湖區內湖路一段1巷9弄36號5樓",
        "臺北市內湖區內湖路一段1巷9弄36號",
        "臺北市內湖區內湖路一段1巷9弄38號2樓",
        "臺北市內湖區內湖路一段1巷9弄38號3樓",
        "臺北市內湖區內湖路一段1巷9弄38號4樓",
        "臺北市內湖區內湖路一段1巷9弄38號5樓",
        "臺北市內湖區內湖路一段1巷9弄40號2樓",
        "臺北市內湖區內湖路一段1巷9弄40號3樓",
        "臺北市內湖區內湖路一段1巷9弄40號4樓",
        "臺北市內湖區內湖路一段1巷9弄40號5樓",
        "臺北市內湖區內湖路一段1巷9弄40號",
        "臺北市內湖區內湖路一段1巷9弄42號2樓",
        "臺北市內湖區內湖路一段1巷9弄42號4樓",
        "臺北市內湖區內湖路一段1巷9弄42號",
        "臺北市內湖區內湖路一段1巷9弄44號2樓",
        "臺北市內湖區內湖路一段1巷9弄44號4樓",
        "臺北市內湖區內湖路一段1巷9弄44號",
        "臺北市內湖區內湖路一段1巷9弄46號2樓",
        "臺北市內湖區內湖路一段1巷9弄46號4樓",
        "臺北市內湖區內湖路一段1巷9弄46號",
        "臺北市內湖區內湖路一段1巷9弄48號2樓",
        "臺北市內湖區內湖路一段1巷9弄48號4樓",
        "臺北市內湖區內湖路一段1巷9弄48號",
        "臺北市內湖區內湖路一段內湖路一段1巷9弄22號2樓"
    ],
    "全地段地號": [
        "臺北市內湖區西湖段二小段0455-0000號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:37,面積:522㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積1818.88平方公尺",
        "2.昇降機設備應依建築物升降機設備管理辦法發布實施(79.2.26.)",
        "   起一年內依本辦法之規定辦理全檢查並申領使用許可證\n"
    ],
    "變更概要": {}
}