{
    "號碼": "079使字第0139號",
    "發照日期": "0790307",
    "原建照": "076建字第0150號",
    "設計人": "胡瀛光(胡瀛光)",
    "承造人": "李正宗(華旺營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "路線商業區、住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "20",
        "地下層數": "3",
        "戶數": "193"
    },
    "建物面積": {
        "騎樓基地面積": "151.42",
        "其他基地面積": "2100.08",
        "建築面積": "1427.27",
        "法定空地面積": "640.5",
        "地上避難面積": "0",
        "地下避難面積": "1919.68"
    },
    "簷高": "0",
    "建物高度": "63",
    "工程造價": "190605248",
    "竣工日期": "0790205",
    "開工日期": "0760815",
    "全建築地點": [
        "臺北市大安區和平東路一段55巷1弄2號10樓",
        "臺北市大安區和平東路一段55巷1弄2號11樓",
        "臺北市大安區和平東路一段55巷1弄2號12樓",
        "臺北市大安區和平東路一段55巷1弄2號13樓",
        "臺北市大安區和平東路一段55巷1弄2號14樓",
        "臺北市大安區和平東路一段55巷1弄2號15樓",
        "臺北市大安區和平東路一段55巷1弄2號16樓",
        "臺北市大安區和平東路一段55巷1弄2號17樓",
        "臺北市大安區和平東路一段55巷1弄2號18樓",
        "臺北市大安區和平東路一段55巷1弄2號19樓",
        "臺北市大安區和平東路一段55巷1弄2號2樓",
        "臺北市大安區和平東路一段55巷1弄2號20樓",
        "臺北市大安區和平東路一段55巷1弄2號3樓",
        "臺北市大安區和平東路一段55巷1弄2號4樓",
        "臺北市大安區和平東路一段55巷1弄2號5樓",
        "臺北市大安區和平東路一段55巷1弄2號6樓",
        "臺北市大安區和平東路一段55巷1弄2號7樓",
        "臺北市大安區和平東路一段55巷1弄2號8樓",
        "臺北市大安區和平東路一段55巷1弄2號9樓",
        "臺北市大安區和平東路一段55巷1弄4號10樓",
        "臺北市大安區和平東路一段55巷1弄4號11樓",
        "臺北市大安區和平東路一段55巷1弄4號12樓",
        "臺北市大安區和平東路一段55巷1弄4號13樓",
        "臺北市大安區和平東路一段55巷1弄4號14樓",
        "臺北市大安區和平東路一段55巷1弄4號15樓",
        "臺北市大安區和平東路一段55巷1弄4號16樓",
        "臺北市大安區和平東路一段55巷1弄4號17樓",
        "臺北市大安區和平東路一段55巷1弄4號18樓",
        "臺北市大安區和平東路一段55巷1弄4號19樓",
        "臺北市大安區和平東路一段55巷1弄4號20樓",
        "臺北市大安區和平東路一段55巷1弄4號3樓",
        "臺北市大安區和平東路一段55巷1弄4號4樓",
        "臺北市大安區和平東路一段55巷1弄4號5樓",
        "臺北市大安區和平東路一段55巷1弄4號6樓",
        "臺北市大安區和平東路一段55巷1弄4號7樓",
        "臺北市大安區和平東路一段55巷1弄4號8樓",
        "臺北市大安區和平東路一段55巷1弄4號9樓",
        "臺北市大安區和平東路一段55巷1弄6號10樓",
        "臺北市大安區和平東路一段55巷1弄6號11樓",
        "臺北市大安區和平東路一段55巷1弄6號12樓",
        "臺北市大安區和平東路一段55巷1弄6號13樓",
        "臺北市大安區和平東路一段55巷1弄6號14樓",
        "臺北市大安區和平東路一段55巷1弄6號15樓",
        "臺北市大安區和平東路一段55巷1弄6號16樓",
        "臺北市大安區和平東路一段55巷1弄6號17樓",
        "臺北市大安區和平東路一段55巷1弄6號18樓",
        "臺北市大安區和平東路一段55巷1弄6號19樓",
        "臺北市大安區和平東路一段55巷1弄6號20樓",
        "臺北市大安區和平東路一段55巷1弄6號3樓",
        "臺北市大安區和平東路一段55巷1弄6號4樓",
        "臺北市大安區和平東路一段55巷1弄6號5樓",
        "臺北市大安區和平東路一段55巷1弄6號6樓",
        "臺北市大安區和平東路一段55巷1弄6號7樓",
        "臺北市大安區和平東路一段55巷1弄6號8樓",
        "臺北市大安區和平東路一段55巷1弄6號9樓",
        "臺北市大安區和平東路一段55巷1弄8號10樓",
        "臺北市大安區和平東路一段55巷1弄8號11樓",
        "臺北市大安區和平東路一段55巷1弄8號12樓",
        "臺北市大安區和平東路一段55巷1弄8號13樓",
        "臺北市大安區和平東路一段55巷1弄8號14樓",
        "臺北市大安區和平東路一段55巷1弄8號15樓",
        "臺北市大安區和平東路一段55巷1弄8號16樓",
        "臺北市大安區和平東路一段55巷1弄8號17樓",
        "臺北市大安區和平東路一段55巷1弄8號18樓",
        "臺北市大安區和平東路一段55巷1弄8號19樓",
        "臺北市大安區和平東路一段55巷1弄8號20樓",
        "臺北市大安區和平東路一段55巷1弄8號3樓",
        "臺北市大安區和平東路一段55巷1弄8號4樓",
        "臺北市大安區和平東路一段55巷1弄8號5樓",
        "臺北市大安區和平東路一段55巷1弄8號6樓",
        "臺北市大安區和平東路一段55巷1弄8號7樓",
        "臺北市大安區和平東路一段55巷1弄8號8樓",
        "臺北市大安區和平東路一段55巷1弄8號9樓",
        "臺北市大安區和平東路一段59號10樓之1",
        "臺北市大安區和平東路一段59號10樓之2",
        "臺北市大安區和平東路一段59號10樓之3",
        "臺北市大安區和平東路一段59號10樓",
        "臺北市大安區和平東路一段59號11樓之1",
        "臺北市大安區和平東路一段59號11樓之2",
        "臺北市大安區和平東路一段59號11樓之3",
        "臺北市大安區和平東路一段59號11樓",
        "臺北市大安區和平東路一段59號12樓之1",
        "臺北市大安區和平東路一段59號12樓之2",
        "臺北市大安區和平東路一段59號12樓",
        "臺北市大安區和平東路一段59號13樓之1",
        "臺北市大安區和平東路一段59號13樓之2",
        "臺北市大安區和平東路一段59號13樓",
        "臺北市大安區和平東路一段59號14樓之1",
        "臺北市大安區和平東路一段59號14樓之2",
        "臺北市大安區和平東路一段59號14樓",
        "臺北市大安區和平東路一段59號15樓之1",
        "臺北市大安區和平東路一段59號15樓之2",
        "臺北市大安區和平東路一段59號15樓",
        "臺北市大安區和平東路一段59號16樓之1",
        "臺北市大安區和平東路一段59號16樓之2",
        "臺北市大安區和平東路一段59號16樓",
        "臺北市大安區和平東路一段59號17樓之1",
        "臺北市大安區和平東路一段59號17樓之2",
        "臺北市大安區和平東路一段59號17樓",
        "臺北市大安區和平東路一段59號18樓之1",
        "臺北市大安區和平東路一段59號18樓之2",
        "臺北市大安區和平東路一段59號18樓",
        "臺北市大安區和平東路一段59號19樓",
        "臺北市大安區和平東路一段59號2樓之1",
        "臺北市大安區和平東路一段59號2樓",
        "臺北市大安區和平東路一段59號3樓之1",
        "臺北市大安區和平東路一段59號3樓之2",
        "臺北市大安區和平東路一段59號3樓之3",
        "臺北市大安區和平東路一段59號3樓",
        "臺北市大安區和平東路一段59號4樓之1",
        "臺北市大安區和平東路一段59號4樓之2",
        "臺北市大安區和平東路一段59號4樓之3",
        "臺北市大安區和平東路一段59號4樓",
        "臺北市大安區和平東路一段59號5樓之1",
        "臺北市大安區和平東路一段59號5樓之2",
        "臺北市大安區和平東路一段59號5樓之3",
        "臺北市大安區和平東路一段59號5樓",
        "臺北市大安區和平東路一段59號6樓之1",
        "臺北市大安區和平東路一段59號6樓之2",
        "臺北市大安區和平東路一段59號6樓之3",
        "臺北市大安區和平東路一段59號6樓",
        "臺北市大安區和平東路一段59號7樓之1",
        "臺北市大安區和平東路一段59號7樓之2",
        "臺北市大安區和平東路一段59號7樓之3",
        "臺北市大安區和平東路一段59號7樓",
        "臺北市大安區和平東路一段59號8樓之1",
        "臺北市大安區和平東路一段59號8樓之2",
        "臺北市大安區和平東路一段59號8樓之3",
        "臺北市大安區和平東路一段59號8樓",
        "臺北市大安區和平東路一段59號9樓之1",
        "臺北市大安區和平東路一段59號9樓之2",
        "臺北市大安區和平東路一段59號9樓之3",
        "臺北市大安區和平東路一段59號9樓",
        "臺北市大安區和平東路一段63號1樓",
        "臺北市大安區和平東路一段63號b1樓",
        "臺北市大安區和平東路一段67號10樓之1",
        "臺北市大安區和平東路一段67號10樓之2",
        "臺北市大安區和平東路一段67號10樓之3",
        "臺北市大安區和平東路一段67號10樓",
        "臺北市大安區和平東路一段67號11樓之1",
        "臺北市大安區和平東路一段67號11樓之2",
        "臺北市大安區和平東路一段67號11樓之3",
        "臺北市大安區和平東路一段67號11樓",
        "臺北市大安區和平東路一段67號12樓之1",
        "臺北市大安區和平東路一段67號12樓之2",
        "臺北市大安區和平東路一段67號12樓",
        "臺北市大安區和平東路一段67號13樓之1",
        "臺北市大安區和平東路一段67號13樓之2",
        "臺北市大安區和平東路一段67號13樓",
        "臺北市大安區和平東路一段67號14樓之1",
        "臺北市大安區和平東路一段67號14樓之2",
        "臺北市大安區和平東路一段67號14樓",
        "臺北市大安區和平東路一段67號15樓之1",
        "臺北市大安區和平東路一段67號15樓之2",
        "臺北市大安區和平東路一段67號15樓",
        "臺北市大安區和平東路一段67號16樓之1",
        "臺北市大安區和平東路一段67號16樓之2",
        "臺北市大安區和平東路一段67號16樓",
        "臺北市大安區和平東路一段67號17樓之1",
        "臺北市大安區和平東路一段67號17樓之2",
        "臺北市大安區和平東路一段67號17樓",
        "臺北市大安區和平東路一段67號18樓之1",
        "臺北市大安區和平東路一段67號18樓",
        "臺北市大安區和平東路一段67號2樓",
        "臺北市大安區和平東路一段67號3樓之1",
        "臺北市大安區和平東路一段67號3樓之2",
        "臺北市大安區和平東路一段67號3樓之3",
        "臺北市大安區和平東路一段67號3樓",
        "臺北市大安區和平東路一段67號4樓之1",
        "臺北市大安區和平東路一段67號4樓之2",
        "臺北市大安區和平東路一段67號4樓之3",
        "臺北市大安區和平東路一段67號4樓",
        "臺北市大安區和平東路一段67號5樓之1",
        "臺北市大安區和平東路一段67號5樓之2",
        "臺北市大安區和平東路一段67號5樓之3",
        "臺北市大安區和平東路一段67號5樓",
        "臺北市大安區和平東路一段67號6樓之1",
        "臺北市大安區和平東路一段67號6樓之2",
        "臺北市大安區和平東路一段67號6樓之3",
        "臺北市大安區和平東路一段67號6樓",
        "臺北市大安區和平東路一段67號7樓之1",
        "臺北市大安區和平東路一段67號7樓之2",
        "臺北市大安區和平東路一段67號7樓之3",
        "臺北市大安區和平東路一段67號7樓",
        "臺北市大安區和平東路一段67號8樓之1",
        "臺北市大安區和平東路一段67號8樓之2",
        "臺北市大安區和平東路一段67號8樓之3",
        "臺北市大安區和平東路一段67號8樓",
        "臺北市大安區和平東路一段67號9樓之1",
        "臺北市大安區和平東路一段67號9樓之2",
        "臺北市大安區和平東路一段67號9樓之3",
        "臺北市大安區和平東路一段67號9樓",
        "臺北市大安區和平東路一段69號1樓"
    ],
    "全地段地號": [
        "臺北市大安區金華段四小段0595-0000號",
        "臺北市大安區金華段四小段0605-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1919.68㎡,高度:4.2M,用途:一般零售業",
        "地下002樓,面積:1919.68㎡,高度:3M,用途:停車場",
        "地下003樓,面積:1919.68㎡,高度:3M,用途:停車場兼防空避難室",
        "地上000樓,面積:145.36㎡,高度:0M,用途:無",
        "地上001樓,面積:1427.27㎡,高度:4.8M,用途:一般零售業",
        "地上002樓,面積:1207.14㎡,高度:4M,用途:一般事務所",
        "地上003樓,面積:1230.11㎡,高度:3M,用途:一般事務所",
        "地上004樓,面積:1230.11㎡,高度:3M,用途:一般事務所",
        "地上005樓,面積:1230.11㎡,高度:3M,用途:一般事務所",
        "地上006樓,面積:1230.11㎡,高度:3M,用途:一般事務所",
        "地上007樓,面積:1230.11㎡,高度:3M,用途:一般事務所",
        "地上008樓,面積:1230.11㎡,高度:3M,用途:一般事務所",
        "地上009樓,面積:1230.11㎡,高度:3M,用途:集合住宅",
        "地上010樓,面積:1230.11㎡,高度:3M,用途:集合住宅",
        "地上011樓,面積:1230.11㎡,高度:3M,用途:集合住宅",
        "地上012樓,面積:1174.43㎡,高度:3M,用途:集合住宅",
        "地上013樓,面積:1168.36㎡,高度:3M,用途:集合住宅",
        "地上014樓,面積:1168.36㎡,高度:3M,用途:集合住宅",
        "地上015樓,面積:1168.36㎡,高度:3M,用途:集合住宅",
        "地上016樓,面積:1168.36㎡,高度:3M,用途:集合住宅",
        "地上017樓,面積:1168.36㎡,高度:3M,用途:集合住宅",
        "地上018樓,面積:1143.53㎡,高度:3M,用途:集合住宅",
        "地上019樓,面積:971.95㎡,高度:3M,用途:集合住宅",
        "地上020樓,面積:503.45㎡,高度:3M,用途:集合住宅",
        "突出物001樓,面積:179.07㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:179.07㎡,高度:3M,用途:機械房",
        "突出物003樓,面積:179.07㎡,高度:3M,用途:水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:72,面積:㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.本案適用未實施容積率綜合鼓勵辦法設計。",
        "2.法定空地面積640.5平方公尺",
        "3.開放空間與第七條第一款應提供綠化之法定空地除應綠化及設置遊憩設施外不得搭蓋棚架、建築物或作其他使用"
    ],
    "變更概要": {}
}