{
    "號碼": "087使字第0030號",
    "發照日期": "0870119",
    "原建照": "085建字第0057號",
    "設計人": "(于洪華)",
    "監造人": "于洪華(于洪華)",
    "承造人": "黃正勝(合環建設工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "3",
        "地上層數": "10",
        "地下層數": "2",
        "戶數": "90"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2846",
        "建築面積": "876.53",
        "法定空地面積": "1978.47",
        "地上避難面積": "0",
        "地下避難面積": "2128.1"
    },
    "簷高": "32.83",
    "建物高度": "32.95",
    "工程造價": "104594245",
    "竣工日期": null,
    "開工日期": "0850715",
    "全建築地點": [
        "臺北市文山區忠順街一段48巷5弄10號2樓",
        "臺北市文山區忠順街一段48巷5弄10號3樓",
        "臺北市文山區忠順街一段48巷5弄10號4樓",
        "臺北市文山區忠順街一段48巷5弄10號5樓",
        "臺北市文山區忠順街一段48巷5弄10號6樓",
        "臺北市文山區忠順街一段48巷5弄10號7樓",
        "臺北市文山區忠順街一段48巷5弄10號8樓",
        "臺北市文山區忠順街一段48巷5弄10號9樓",
        "臺北市文山區忠順街一段48巷5弄10號",
        "臺北市文山區忠順街一段48巷5弄2號2樓",
        "臺北市文山區忠順街一段48巷5弄2號3樓",
        "臺北市文山區忠順街一段48巷5弄2號4樓",
        "臺北市文山區忠順街一段48巷5弄2號5樓",
        "臺北市文山區忠順街一段48巷5弄2號6樓",
        "臺北市文山區忠順街一段48巷5弄2號7樓",
        "臺北市文山區忠順街一段48巷5弄2號8樓",
        "臺北市文山區忠順街一段48巷5弄2號9樓",
        "臺北市文山區忠順街一段48巷5弄2號",
        "臺北市文山區忠順街一段48巷5弄6號2樓",
        "臺北市文山區忠順街一段48巷5弄6號3樓",
        "臺北市文山區忠順街一段48巷5弄6號4樓",
        "臺北市文山區忠順街一段48巷5弄6號5樓",
        "臺北市文山區忠順街一段48巷5弄6號6樓",
        "臺北市文山區忠順街一段48巷5弄6號7樓",
        "臺北市文山區忠順街一段48巷5弄6號8樓",
        "臺北市文山區忠順街一段48巷5弄6號9樓",
        "臺北市文山區忠順街一段48巷5弄6號",
        "臺北市文山區忠順街一段48巷5弄8號2樓",
        "臺北市文山區忠順街一段48巷5弄8號3樓",
        "臺北市文山區忠順街一段48巷5弄8號4樓",
        "臺北市文山區忠順街一段48巷5弄8號5樓",
        "臺北市文山區忠順街一段48巷5弄8號6樓",
        "臺北市文山區忠順街一段48巷5弄8號7樓",
        "臺北市文山區忠順街一段48巷5弄8號8樓",
        "臺北市文山區忠順街一段48巷5弄8號9樓",
        "臺北市文山區忠順街一段48巷5弄8號",
        "臺北市文山區興隆路四段74巷21弄10號2樓",
        "臺北市文山區興隆路四段74巷21弄10號3樓",
        "臺北市文山區興隆路四段74巷21弄10號4樓",
        "臺北市文山區興隆路四段74巷21弄10號5樓",
        "臺北市文山區興隆路四段74巷21弄10號6樓",
        "臺北市文山區興隆路四段74巷21弄10號7樓",
        "臺北市文山區興隆路四段74巷21弄10號8樓",
        "臺北市文山區興隆路四段74巷21弄10號9樓",
        "臺北市文山區興隆路四段74巷21弄10號",
        "臺北市文山區興隆路四段74巷21弄2號10樓之1",
        "臺北市文山區興隆路四段74巷21弄2號10樓",
        "臺北市文山區興隆路四段74巷21弄2號2樓之1",
        "臺北市文山區興隆路四段74巷21弄2號2樓",
        "臺北市文山區興隆路四段74巷21弄2號3樓之1",
        "臺北市文山區興隆路四段74巷21弄2號3樓",
        "臺北市文山區興隆路四段74巷21弄2號4樓之1",
        "臺北市文山區興隆路四段74巷21弄2號4樓",
        "臺北市文山區興隆路四段74巷21弄2號5樓之1",
        "臺北市文山區興隆路四段74巷21弄2號5樓",
        "臺北市文山區興隆路四段74巷21弄2號6樓之1",
        "臺北市文山區興隆路四段74巷21弄2號6樓",
        "臺北市文山區興隆路四段74巷21弄2號7樓之1",
        "臺北市文山區興隆路四段74巷21弄2號7樓",
        "臺北市文山區興隆路四段74巷21弄2號8樓之1",
        "臺北市文山區興隆路四段74巷21弄2號8樓",
        "臺北市文山區興隆路四段74巷21弄2號9樓之1",
        "臺北市文山區興隆路四段74巷21弄2號9樓",
        "臺北市文山區興隆路四段74巷21弄6號10樓之1",
        "臺北市文山區興隆路四段74巷21弄6號10樓",
        "臺北市文山區興隆路四段74巷21弄6號2樓之1",
        "臺北市文山區興隆路四段74巷21弄6號2樓",
        "臺北市文山區興隆路四段74巷21弄6號3樓之1",
        "臺北市文山區興隆路四段74巷21弄6號3樓",
        "臺北市文山區興隆路四段74巷21弄6號4樓之1",
        "臺北市文山區興隆路四段74巷21弄6號4樓",
        "臺北市文山區興隆路四段74巷21弄6號5樓之1",
        "臺北市文山區興隆路四段74巷21弄6號5樓",
        "臺北市文山區興隆路四段74巷21弄6號6樓之1",
        "臺北市文山區興隆路四段74巷21弄6號6樓",
        "臺北市文山區興隆路四段74巷21弄6號7樓之1",
        "臺北市文山區興隆路四段74巷21弄6號7樓",
        "臺北市文山區興隆路四段74巷21弄6號8樓之1",
        "臺北市文山區興隆路四段74巷21弄6號8樓",
        "臺北市文山區興隆路四段74巷21弄6號9樓之1",
        "臺北市文山區興隆路四段74巷21弄6號9樓",
        "臺北市文山區興隆路四段74巷21弄8號2樓",
        "臺北市文山區興隆路四段74巷21弄8號3樓",
        "臺北市文山區興隆路四段74巷21弄8號4樓",
        "臺北市文山區興隆路四段74巷21弄8號5樓",
        "臺北市文山區興隆路四段74巷21弄8號6樓",
        "臺北市文山區興隆路四段74巷21弄8號7樓",
        "臺北市文山區興隆路四段74巷21弄8號8樓",
        "臺北市文山區興隆路四段74巷21弄8號9樓",
        "臺北市文山區興隆路四段74巷21弄8號"
    ],
    "全地段地號": [
        "臺北市文山區實踐段二小段0095-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:2128.1㎡,高度:3.2M,用途:停車場、停車空間",
        "地下002樓,面積:2128.1㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "地上001樓,面積:167.21㎡,高度:3.6M,用途:日常用品零售業",
        "地上001樓,面積:437.19㎡,高度:3.6M,用途:集合住宅",
        "地上002樓,面積:867.53㎡,高度:3.2M,用途:集合住宅",
        "地上003樓,面積:867.53㎡,高度:3.2M,用途:集合住宅",
        "地上004樓,面積:867.53㎡,高度:3.2M,用途:集合住宅",
        "地上005樓,面積:867.53㎡,高度:3.2M,用途:集合住宅",
        "地上006樓,面積:867.53㎡,高度:3.2M,用途:集合住宅",
        "地上007樓,面積:867.53㎡,高度:3.2M,用途:集合住宅",
        "地上008樓,面積:828.55㎡,高度:3.2M,用途:集合住宅",
        "地上009樓,面積:828.55㎡,高度:3.2M,用途:集合住宅",
        "地上010樓,面積:318.68㎡,高度:3.2M,用途:集合住宅",
        "突出物001樓,面積:81.68㎡,高度:2.8M,用途:樓梯間",
        "突出物002樓,面積:81.68㎡,高度:2.8M,用途:機械房",
        "突出物003樓,面積:90.49㎡,高度:2.5M,用途:水箱、水塔"
    ],
    "雜項工作物": [
        "1 圍牆長度55.45米,高度1.80米"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:52,面積:751.13㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:41,面積:588.18㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "取得建築物使用執照後，使照影本十天內副知環保局，一個月內申請廢(污)水處理設施之試車計劃，六個月內申請設置廢水處理專責人員",
        "污水下水道系統管理單位變更時原建設機構應負責向環保局辦理變更登記",
        "應於住戶遷入達百分之五十時檢具廢(污)水處理設施功能測試合格報告書向環保局申請廢(污)水排放許可審核，屆期未完成排放許可申領程序將查處建設機構",
        "壹層挑空部份切結不得違建，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查",
        "依台北市土地使用分區管制規則第11章綜合設計放寬規定辦理",
        "增設公用停車位41部，切結公眾使用，並於產權移轉及房屋銷售時列入交代",
        "昇降設備必需取得使用許可證後方得使用",
        "建築物樓層中任意加設夾層者均係違建，不因使用材質而視為室內裝修，除應無條件接受拆除並負擔拆除費用",
        "本建築未經本市建造執照特殊結構審託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，使用執照核發後巡查列管期限增為一年"
    ],
    "變更概要": {}
}