{
    "號碼": "069使字第1010號",
    "發照日期": "0690729",
    "原建照": "066建(雙園)(華江)字第0003號",
    "設計人": "黃廷雄(台北市政府國民住宅處)",
    "監造人": "陸德綏(交通部台北區地下？路工程處公設)",
    "承造人": "翁登財(金陵建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "1",
        "戶數": "237"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2515.38",
        "建築面積": "1231.174",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1387.43"
    },
    "簷高": "37.13",
    "建物高度": "37.13",
    "工程造價": "48799860",
    "竣工日期": "0681022",
    "開工日期": "0660615",
    "全建築地點": [
        "臺北市萬華區環河南路二段123巷1號10樓",
        "臺北市萬華區環河南路二段123巷1號11樓",
        "臺北市萬華區環河南路二段123巷1號12樓",
        "臺北市萬華區環河南路二段123巷1號2樓",
        "臺北市萬華區環河南路二段123巷1號3樓",
        "臺北市萬華區環河南路二段123巷1號4樓",
        "臺北市萬華區環河南路二段123巷1號5樓",
        "臺北市萬華區環河南路二段123巷1號6樓",
        "臺北市萬華區環河南路二段123巷1號7樓",
        "臺北市萬華區環河南路二段123巷1號8樓",
        "臺北市萬華區環河南路二段123巷1號9樓",
        "臺北市萬華區環河南路二段123巷1號",
        "臺北市萬華區環河南路二段123巷11號10樓",
        "臺北市萬華區環河南路二段123巷11號11樓",
        "臺北市萬華區環河南路二段123巷11號12樓",
        "臺北市萬華區環河南路二段123巷11號2樓",
        "臺北市萬華區環河南路二段123巷11號3樓",
        "臺北市萬華區環河南路二段123巷11號4樓",
        "臺北市萬華區環河南路二段123巷11號5樓",
        "臺北市萬華區環河南路二段123巷11號6樓",
        "臺北市萬華區環河南路二段123巷11號7樓",
        "臺北市萬華區環河南路二段123巷11號8樓",
        "臺北市萬華區環河南路二段123巷11號9樓",
        "臺北市萬華區環河南路二段123巷11號",
        "臺北市萬華區環河南路二段123巷3號10樓",
        "臺北市萬華區環河南路二段123巷3號11樓",
        "臺北市萬華區環河南路二段123巷3號12樓",
        "臺北市萬華區環河南路二段123巷3號2樓",
        "臺北市萬華區環河南路二段123巷3號3樓",
        "臺北市萬華區環河南路二段123巷3號4樓",
        "臺北市萬華區環河南路二段123巷3號5樓",
        "臺北市萬華區環河南路二段123巷3號6樓",
        "臺北市萬華區環河南路二段123巷3號7樓",
        "臺北市萬華區環河南路二段123巷3號8樓",
        "臺北市萬華區環河南路二段123巷3號9樓",
        "臺北市萬華區環河南路二段123巷3號",
        "臺北市萬華區環河南路二段123巷5號10樓",
        "臺北市萬華區環河南路二段123巷5號11樓",
        "臺北市萬華區環河南路二段123巷5號12樓",
        "臺北市萬華區環河南路二段123巷5號2樓",
        "臺北市萬華區環河南路二段123巷5號3樓",
        "臺北市萬華區環河南路二段123巷5號4樓",
        "臺北市萬華區環河南路二段123巷5號5樓",
        "臺北市萬華區環河南路二段123巷5號6樓",
        "臺北市萬華區環河南路二段123巷5號7樓",
        "臺北市萬華區環河南路二段123巷5號8樓",
        "臺北市萬華區環河南路二段123巷5號9樓",
        "臺北市萬華區環河南路二段123巷5號",
        "臺北市萬華區環河南路二段123巷7號10樓之1",
        "臺北市萬華區環河南路二段123巷7號10樓",
        "臺北市萬華區環河南路二段123巷7號11樓之1",
        "臺北市萬華區環河南路二段123巷7號11樓",
        "臺北市萬華區環河南路二段123巷7號12樓之1",
        "臺北市萬華區環河南路二段123巷7號12樓",
        "臺北市萬華區環河南路二段123巷7號2樓之1",
        "臺北市萬華區環河南路二段123巷7號2樓",
        "臺北市萬華區環河南路二段123巷7號3樓之1",
        "臺北市萬華區環河南路二段123巷7號3樓",
        "臺北市萬華區環河南路二段123巷7號4樓之1",
        "臺北市萬華區環河南路二段123巷7號4樓",
        "臺北市萬華區環河南路二段123巷7號5樓之1",
        "臺北市萬華區環河南路二段123巷7號5樓",
        "臺北市萬華區環河南路二段123巷7號6樓之1",
        "臺北市萬華區環河南路二段123巷7號6樓",
        "臺北市萬華區環河南路二段123巷7號7樓之1",
        "臺北市萬華區環河南路二段123巷7號7樓",
        "臺北市萬華區環河南路二段123巷7號8樓之1",
        "臺北市萬華區環河南路二段123巷7號8樓",
        "臺北市萬華區環河南路二段123巷7號9樓之1",
        "臺北市萬華區環河南路二段123巷7號9樓",
        "臺北市萬華區環河南路二段123巷7號",
        "臺北市萬華區環河南路二段123巷9號10樓",
        "臺北市萬華區環河南路二段123巷9號11樓",
        "臺北市萬華區環河南路二段123巷9號12樓",
        "臺北市萬華區環河南路二段123巷9號2樓",
        "臺北市萬華區環河南路二段123巷9號3樓",
        "臺北市萬華區環河南路二段123巷9號4樓",
        "臺北市萬華區環河南路二段123巷9號5樓",
        "臺北市萬華區環河南路二段123巷9號6樓",
        "臺北市萬華區環河南路二段123巷9號7樓",
        "臺北市萬華區環河南路二段123巷9號8樓",
        "臺北市萬華區環河南路二段123巷9號9樓",
        "臺北市萬華區環河南路二段123巷9號",
        "臺北市萬華區環河南路二段129巷10號10樓",
        "臺北市萬華區環河南路二段129巷10號11樓",
        "臺北市萬華區環河南路二段129巷10號12樓",
        "臺北市萬華區環河南路二段129巷10號2樓",
        "臺北市萬華區環河南路二段129巷10號3樓",
        "臺北市萬華區環河南路二段129巷10號4樓",
        "臺北市萬華區環河南路二段129巷10號5樓",
        "臺北市萬華區環河南路二段129巷10號6樓",
        "臺北市萬華區環河南路二段129巷10號7樓",
        "臺北市萬華區環河南路二段129巷10號8樓",
        "臺北市萬華區環河南路二段129巷10號9樓",
        "臺北市萬華區環河南路二段129巷10號",
        "臺北市萬華區環河南路二段129巷12號10樓",
        "臺北市萬華區環河南路二段129巷12號11樓",
        "臺北市萬華區環河南路二段129巷12號12樓",
        "臺北市萬華區環河南路二段129巷12號2樓",
        "臺北市萬華區環河南路二段129巷12號3樓",
        "臺北市萬華區環河南路二段129巷12號4樓",
        "臺北市萬華區環河南路二段129巷12號5樓",
        "臺北市萬華區環河南路二段129巷12號6樓",
        "臺北市萬華區環河南路二段129巷12號7樓",
        "臺北市萬華區環河南路二段129巷12號8樓",
        "臺北市萬華區環河南路二段129巷12號9樓",
        "臺北市萬華區環河南路二段129巷12號",
        "臺北市萬華區環河南路二段129巷14號10樓",
        "臺北市萬華區環河南路二段129巷14號11樓",
        "臺北市萬華區環河南路二段129巷14號12樓",
        "臺北市萬華區環河南路二段129巷14號2樓",
        "臺北市萬華區環河南路二段129巷14號3樓",
        "臺北市萬華區環河南路二段129巷14號4樓",
        "臺北市萬華區環河南路二段129巷14號5樓",
        "臺北市萬華區環河南路二段129巷14號6樓",
        "臺北市萬華區環河南路二段129巷14號7樓",
        "臺北市萬華區環河南路二段129巷14號8樓",
        "臺北市萬華區環河南路二段129巷14號9樓",
        "臺北市萬華區環河南路二段129巷14號",
        "臺北市萬華區環河南路二段129巷2號10樓",
        "臺北市萬華區環河南路二段129巷2號11樓",
        "臺北市萬華區環河南路二段129巷2號12樓",
        "臺北市萬華區環河南路二段129巷2號2樓",
        "臺北市萬華區環河南路二段129巷2號3樓",
        "臺北市萬華區環河南路二段129巷2號4樓",
        "臺北市萬華區環河南路二段129巷2號5樓",
        "臺北市萬華區環河南路二段129巷2號6樓",
        "臺北市萬華區環河南路二段129巷2號7樓",
        "臺北市萬華區環河南路二段129巷2號8樓",
        "臺北市萬華區環河南路二段129巷2號9樓",
        "臺北市萬華區環河南路二段129巷2號",
        "臺北市萬華區環河南路二段129巷4號10樓",
        "臺北市萬華區環河南路二段129巷4號11樓",
        "臺北市萬華區環河南路二段129巷4號12樓",
        "臺北市萬華區環河南路二段129巷4號2樓",
        "臺北市萬華區環河南路二段129巷4號3樓",
        "臺北市萬華區環河南路二段129巷4號4樓",
        "臺北市萬華區環河南路二段129巷4號5樓",
        "臺北市萬華區環河南路二段129巷4號6樓",
        "臺北市萬華區環河南路二段129巷4號7樓",
        "臺北市萬華區環河南路二段129巷4號8樓",
        "臺北市萬華區環河南路二段129巷4號9樓",
        "臺北市萬華區環河南路二段129巷4號",
        "臺北市萬華區環河南路二段129巷6號10樓",
        "臺北市萬華區環河南路二段129巷6號11樓",
        "臺北市萬華區環河南路二段129巷6號12樓",
        "臺北市萬華區環河南路二段129巷6號2樓",
        "臺北市萬華區環河南路二段129巷6號3樓",
        "臺北市萬華區環河南路二段129巷6號4樓",
        "臺北市萬華區環河南路二段129巷6號5樓",
        "臺北市萬華區環河南路二段129巷6號6樓",
        "臺北市萬華區環河南路二段129巷6號7樓",
        "臺北市萬華區環河南路二段129巷6號8樓",
        "臺北市萬華區環河南路二段129巷6號9樓",
        "臺北市萬華區環河南路二段129巷6號",
        "臺北市萬華區環河南路二段129巷8號10樓",
        "臺北市萬華區環河南路二段129巷8號11樓",
        "臺北市萬華區環河南路二段129巷8號12樓",
        "臺北市萬華區環河南路二段129巷8號2樓",
        "臺北市萬華區環河南路二段129巷8號3樓",
        "臺北市萬華區環河南路二段129巷8號4樓",
        "臺北市萬華區環河南路二段129巷8號5樓",
        "臺北市萬華區環河南路二段129巷8號6樓",
        "臺北市萬華區環河南路二段129巷8號7樓",
        "臺北市萬華區環河南路二段129巷8號8樓",
        "臺北市萬華區環河南路二段129巷8號9樓",
        "臺北市萬華區環河南路二段129巷8號",
        "臺北市萬華區環河南路二段121號10樓之1",
        "臺北市萬華區環河南路二段121號10樓之2",
        "臺北市萬華區環河南路二段121號10樓",
        "臺北市萬華區環河南路二段121號11樓之1",
        "臺北市萬華區環河南路二段121號11樓之2",
        "臺北市萬華區環河南路二段121號11樓",
        "臺北市萬華區環河南路二段121號12樓之1",
        "臺北市萬華區環河南路二段121號12樓之2",
        "臺北市萬華區環河南路二段121號12樓",
        "臺北市萬華區環河南路二段121號2樓之1",
        "臺北市萬華區環河南路二段121號2樓之2",
        "臺北市萬華區環河南路二段121號2樓",
        "臺北市萬華區環河南路二段121號3樓之1",
        "臺北市萬華區環河南路二段121號3樓之2",
        "臺北市萬華區環河南路二段121號3樓",
        "臺北市萬華區環河南路二段121號4樓之1",
        "臺北市萬華區環河南路二段121號4樓之2",
        "臺北市萬華區環河南路二段121號4樓",
        "臺北市萬華區環河南路二段121號5樓之1",
        "臺北市萬華區環河南路二段121號5樓之2",
        "臺北市萬華區環河南路二段121號5樓",
        "臺北市萬華區環河南路二段121號6樓之1",
        "臺北市萬華區環河南路二段121號6樓之2",
        "臺北市萬華區環河南路二段121號6樓",
        "臺北市萬華區環河南路二段121號7樓之1",
        "臺北市萬華區環河南路二段121號7樓之2",
        "臺北市萬華區環河南路二段121號7樓",
        "臺北市萬華區環河南路二段121號8樓之1",
        "臺北市萬華區環河南路二段121號8樓之2",
        "臺北市萬華區環河南路二段121號8樓",
        "臺北市萬華區環河南路二段121號9樓之1",
        "臺北市萬華區環河南路二段121號9樓之2",
        "臺北市萬華區環河南路二段121號9樓",
        "臺北市萬華區環河南路二段121號",
        "臺北市萬華區環河南路二段125號",
        "臺北市萬華區環河南路二段127號",
        "臺北市萬華區環河南路二段131號10樓之1",
        "臺北市萬華區環河南路二段131號10樓之2",
        "臺北市萬華區環河南路二段131號10樓",
        "臺北市萬華區環河南路二段131號11樓之1",
        "臺北市萬華區環河南路二段131號11樓之2",
        "臺北市萬華區環河南路二段131號11樓",
        "臺北市萬華區環河南路二段131號12樓之1",
        "臺北市萬華區環河南路二段131號12樓之2",
        "臺北市萬華區環河南路二段131號12樓",
        "臺北市萬華區環河南路二段131號2樓之1",
        "臺北市萬華區環河南路二段131號2樓之2",
        "臺北市萬華區環河南路二段131號2樓",
        "臺北市萬華區環河南路二段131號3樓之1",
        "臺北市萬華區環河南路二段131號3樓之2",
        "臺北市萬華區環河南路二段131號3樓",
        "臺北市萬華區環河南路二段131號4樓之1",
        "臺北市萬華區環河南路二段131號4樓之2",
        "臺北市萬華區環河南路二段131號4樓",
        "臺北市萬華區環河南路二段131號5樓之1",
        "臺北市萬華區環河南路二段131號5樓之2",
        "臺北市萬華區環河南路二段131號5樓",
        "臺北市萬華區環河南路二段131號6樓之1",
        "臺北市萬華區環河南路二段131號6樓之2",
        "臺北市萬華區環河南路二段131號6樓",
        "臺北市萬華區環河南路二段131號7樓之1",
        "臺北市萬華區環河南路二段131號7樓之2",
        "臺北市萬華區環河南路二段131號7樓",
        "臺北市萬華區環河南路二段131號8樓之1",
        "臺北市萬華區環河南路二段131號8樓之2",
        "臺北市萬華區環河南路二段131號8樓",
        "臺北市萬華區環河南路二段131號9樓之1",
        "臺北市萬華區環河南路二段131號9樓之2",
        "臺北市萬華區環河南路二段131號9樓",
        "臺北市萬華區環河南路二段131號"
    ],
    "全地段地號": [
        "臺北市萬華區綠段五小段0041-0009號",
        "臺北市萬華區綠段五小段0047-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1387.43㎡,高度:3M,用途:防空避難室、停車場",
        "地上001樓,面積:1182.61㎡,高度:3.78M,用途:集合住宅、店舖",
        "地上002樓,面積:1231.17㎡,高度:3.02M,用途:集合住宅",
        "地上003樓,面積:1231.17㎡,高度:3.02M,用途:集合住宅",
        "地上004樓,面積:1231.17㎡,高度:2.97M,用途:集合住宅",
        "地上005樓,面積:1231.17㎡,高度:2.97M,用途:集合住宅",
        "地上006樓,面積:1231.17㎡,高度:2.97M,用途:集合住宅",
        "地上007樓,面積:1231.17㎡,高度:2.92M,用途:集合住宅",
        "地上008樓,面積:1231.17㎡,高度:2.92M,用途:集合住宅",
        "地上009樓,面積:1231.17㎡,高度:2.92M,用途:集合住宅",
        "地上010樓,面積:1231.17㎡,高度:2.87M,用途:集合住宅",
        "地上011樓,面積:1231.17㎡,高度:2.87M,用途:集合住宅",
        "地上012樓,面積:1231.17㎡,高度:2.87M,用途:集合住宅",
        "突出物001樓,面積:153.66㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}