{
    "號碼": "069使字第1682號",
    "發照日期": "0691120",
    "原建照": "067建(景)字第0115號",
    "承造人": "曹林曼曼(達洋營造工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "120"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3216.07",
        "建築面積": "2018.3",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "931.91"
    },
    "簷高": "14.5",
    "建物高度": "14.5",
    "工程造價": "21911200",
    "竣工日期": "0690814",
    "開工日期": "0671220",
    "全建築地點": [
        "臺北市文山區羅斯福路五段218巷27弄1號2樓",
        "臺北市文山區羅斯福路五段218巷27弄1號3樓",
        "臺北市文山區羅斯福路五段218巷27弄1號4樓",
        "臺北市文山區羅斯福路五段218巷27弄1號5樓",
        "臺北市文山區羅斯福路五段218巷27弄1號",
        "臺北市文山區羅斯福路五段218巷27弄3號2樓",
        "臺北市文山區羅斯福路五段218巷27弄3號3樓",
        "臺北市文山區羅斯福路五段218巷27弄3號4樓",
        "臺北市文山區羅斯福路五段218巷27弄3號5樓",
        "臺北市文山區羅斯福路五段218巷27弄3號",
        "臺北市文山區羅斯福路五段218巷9弄2號2樓",
        "臺北市文山區羅斯福路五段218巷9弄2號3樓",
        "臺北市文山區羅斯福路五段218巷9弄2號4樓",
        "臺北市文山區羅斯福路五段218巷9弄2號5樓",
        "臺北市文山區羅斯福路五段218巷9弄2號",
        "臺北市文山區羅斯福路五段218巷9弄4號2樓",
        "臺北市文山區羅斯福路五段218巷9弄4號3樓",
        "臺北市文山區羅斯福路五段218巷9弄4號4樓",
        "臺北市文山區羅斯福路五段218巷9弄4號5樓",
        "臺北市文山區羅斯福路五段218巷9弄4號",
        "臺北市文山區羅斯福路五段218巷9弄6號2樓",
        "臺北市文山區羅斯福路五段218巷9弄6號3樓",
        "臺北市文山區羅斯福路五段218巷9弄6號4樓",
        "臺北市文山區羅斯福路五段218巷9弄6號5樓",
        "臺北市文山區羅斯福路五段218巷9弄6號",
        "臺北市文山區羅斯福路五段218巷9弄8號2樓",
        "臺北市文山區羅斯福路五段218巷9弄8號3樓",
        "臺北市文山區羅斯福路五段218巷9弄8號4樓",
        "臺北市文山區羅斯福路五段218巷9弄8號5樓",
        "臺北市文山區羅斯福路五段218巷9弄8號",
        "臺北市文山區羅斯福路五段218巷11號2樓",
        "臺北市文山區羅斯福路五段218巷11號3樓",
        "臺北市文山區羅斯福路五段218巷11號4樓",
        "臺北市文山區羅斯福路五段218巷11號5樓",
        "臺北市文山區羅斯福路五段218巷11號",
        "臺北市文山區羅斯福路五段218巷13號2樓",
        "臺北市文山區羅斯福路五段218巷13號3樓",
        "臺北市文山區羅斯福路五段218巷13號4樓",
        "臺北市文山區羅斯福路五段218巷13號5樓",
        "臺北市文山區羅斯福路五段218巷13號",
        "臺北市文山區羅斯福路五段218巷15號2樓",
        "臺北市文山區羅斯福路五段218巷15號3樓",
        "臺北市文山區羅斯福路五段218巷15號4樓",
        "臺北市文山區羅斯福路五段218巷15號5樓",
        "臺北市文山區羅斯福路五段218巷15號",
        "臺北市文山區羅斯福路五段218巷17號2樓",
        "臺北市文山區羅斯福路五段218巷17號3樓",
        "臺北市文山區羅斯福路五段218巷17號4樓",
        "臺北市文山區羅斯福路五段218巷17號5樓",
        "臺北市文山區羅斯福路五段218巷17號",
        "臺北市文山區羅斯福路五段218巷19號2樓",
        "臺北市文山區羅斯福路五段218巷19號3樓",
        "臺北市文山區羅斯福路五段218巷19號4樓",
        "臺北市文山區羅斯福路五段218巷19號5樓",
        "臺北市文山區羅斯福路五段218巷19號",
        "臺北市文山區羅斯福路五段218巷21號2樓",
        "臺北市文山區羅斯福路五段218巷21號3樓",
        "臺北市文山區羅斯福路五段218巷21號4樓",
        "臺北市文山區羅斯福路五段218巷21號5樓",
        "臺北市文山區羅斯福路五段218巷21號",
        "臺北市文山區羅斯福路五段218巷23號2樓",
        "臺北市文山區羅斯福路五段218巷23號3樓",
        "臺北市文山區羅斯福路五段218巷23號4樓",
        "臺北市文山區羅斯福路五段218巷23號5樓",
        "臺北市文山區羅斯福路五段218巷23號",
        "臺北市文山區羅斯福路五段218巷25號2樓",
        "臺北市文山區羅斯福路五段218巷25號3樓",
        "臺北市文山區羅斯福路五段218巷25號4樓",
        "臺北市文山區羅斯福路五段218巷25號5樓",
        "臺北市文山區羅斯福路五段218巷25號",
        "臺北市文山區羅斯福路五段236巷14弄1號2樓",
        "臺北市文山區羅斯福路五段236巷14弄1號3樓",
        "臺北市文山區羅斯福路五段236巷14弄1號4樓",
        "臺北市文山區羅斯福路五段236巷14弄1號5樓",
        "臺北市文山區羅斯福路五段236巷14弄1號",
        "臺北市文山區羅斯福路五段236巷14弄2號2樓",
        "臺北市文山區羅斯福路五段236巷14弄2號3樓",
        "臺北市文山區羅斯福路五段236巷14弄2號4樓",
        "臺北市文山區羅斯福路五段236巷14弄2號5樓",
        "臺北市文山區羅斯福路五段236巷14弄2號",
        "臺北市文山區羅斯福路五段236巷14弄3號2樓",
        "臺北市文山區羅斯福路五段236巷14弄3號3樓",
        "臺北市文山區羅斯福路五段236巷14弄3號4樓",
        "臺北市文山區羅斯福路五段236巷14弄3號5樓",
        "臺北市文山區羅斯福路五段236巷14弄3號",
        "臺北市文山區羅斯福路五段236巷14弄4號2樓",
        "臺北市文山區羅斯福路五段236巷14弄4號3樓",
        "臺北市文山區羅斯福路五段236巷14弄4號4樓",
        "臺北市文山區羅斯福路五段236巷14弄4號5樓",
        "臺北市文山區羅斯福路五段236巷14弄4號",
        "臺北市文山區羅斯福路五段236巷10號2樓",
        "臺北市文山區羅斯福路五段236巷10號3樓",
        "臺北市文山區羅斯福路五段236巷10號4樓",
        "臺北市文山區羅斯福路五段236巷10號5樓",
        "臺北市文山區羅斯福路五段236巷10號",
        "臺北市文山區羅斯福路五段236巷12號2樓",
        "臺北市文山區羅斯福路五段236巷12號3樓",
        "臺北市文山區羅斯福路五段236巷12號4樓",
        "臺北市文山區羅斯福路五段236巷12號5樓",
        "臺北市文山區羅斯福路五段236巷12號",
        "臺北市文山區羅斯福路五段236巷16號2樓",
        "臺北市文山區羅斯福路五段236巷16號3樓",
        "臺北市文山區羅斯福路五段236巷16號4樓",
        "臺北市文山區羅斯福路五段236巷16號5樓",
        "臺北市文山區羅斯福路五段236巷16號",
        "臺北市文山區羅斯福路五段236巷18號2樓",
        "臺北市文山區羅斯福路五段236巷18號3樓",
        "臺北市文山區羅斯福路五段236巷18號4樓",
        "臺北市文山區羅斯福路五段236巷18號5樓",
        "臺北市文山區羅斯福路五段236巷18號",
        "臺北市文山區羅斯福路五段236巷6號2樓",
        "臺北市文山區羅斯福路五段236巷6號3樓",
        "臺北市文山區羅斯福路五段236巷6號4樓",
        "臺北市文山區羅斯福路五段236巷6號5樓",
        "臺北市文山區羅斯福路五段236巷6號",
        "臺北市文山區羅斯福路五段236巷8號2樓",
        "臺北市文山區羅斯福路五段236巷8號3樓",
        "臺北市文山區羅斯福路五段236巷8號4樓",
        "臺北市文山區羅斯福路五段236巷8號5樓",
        "臺北市文山區羅斯福路五段236巷8號"
    ],
    "全地段地號": [
        "臺北市文山區萬盛段溪子口小段0138-0000號",
        "臺北市文山區萬盛段溪子口小段0138-0002號",
        "臺北市文山區萬盛段溪子口小段0137-0000號",
        "臺北市文山區萬盛段溪子口小段0142-0013號",
        "臺北市文山區萬盛段溪子口小段0142-0014號",
        "臺北市文山區萬盛段溪子口小段0138-0008號"
    ],
    "建築概要": [
        "地下001樓,面積:931.91㎡,高度:2.45M,用途:防空避難室",
        "地上001樓,面積:1935.88㎡,高度:2.9M,用途:店舖、停車場、集合住宅",
        "地上002樓,面積:1958.92㎡,高度:2.85M,用途:集合住宅",
        "地上003樓,面積:1958.92㎡,高度:2.85M,用途:集合住宅",
        "地上004樓,面積:1958.92㎡,高度:2.85M,用途:集合住宅",
        "地上005樓,面積:1958.92㎡,高度:2.85M,用途:集合住宅",
        "突出物001樓,面積:252.13㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:17,面積:255㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:11,面積:165㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}