{
    "號碼": "069使字第0970號",
    "發照日期": "0690721",
    "原建照": "066建(中山)(中二)字第0042號",
    "設計人": "高山青(白省三高山青建築師事務所)",
    "監造人": "高山青(白省三高山青建築師事務所)",
    "承造人": "王昭男(超裕營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "商業區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "1",
        "戶數": "209"
    },
    "建物面積": {
        "騎樓基地面積": "271.71",
        "其他基地面積": "559.71",
        "建築面積": "457.73",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "707.46"
    },
    "簷高": "35",
    "建物高度": "35",
    "工程造價": "28400610",
    "竣工日期": "0681004",
    "開工日期": "0670224",
    "全建築地點": [
        "臺北市中山區新生北路二段66-1號",
        "臺北市中山區新生北路二段66-12號",
        "臺北市中山區新生北路二段66-13號",
        "臺北市中山區新生北路二段66-2號",
        "臺北市中山區新生北路二段66-3號",
        "臺北市中山區新生北路二段66-4號",
        "臺北市中山區新生北路二段66-5號",
        "臺北市中山區新生北路二段66-6號",
        "臺北市中山區新生北路二段66-7號",
        "臺北市中山區新生北路二段66-8號",
        "臺北市中山區新生北路二段66號10樓之11",
        "臺北市中山區新生北路二段66號10樓之14",
        "臺北市中山區新生北路二段66號10樓之17",
        "臺北市中山區新生北路二段66號10樓之20",
        "臺北市中山區新生北路二段66號10樓之22",
        "臺北市中山區新生北路二段66號10樓之24",
        "臺北市中山區新生北路二段66號10樓之26",
        "臺北市中山區新生北路二段66號10樓之28",
        "臺北市中山區新生北路二段66號10樓之3",
        "臺北市中山區新生北路二段66號10樓之5",
        "臺北市中山區新生北路二段66號10樓之7",
        "臺北市中山區新生北路二段66號10樓之9",
        "臺北市中山區新生北路二段66號10樓",
        "臺北市中山區新生北路二段66號11樓之11",
        "臺北市中山區新生北路二段66號11樓之14",
        "臺北市中山區新生北路二段66號11樓之17",
        "臺北市中山區新生北路二段66號11樓之20",
        "臺北市中山區新生北路二段66號11樓之22",
        "臺北市中山區新生北路二段66號11樓之24",
        "臺北市中山區新生北路二段66號11樓之26",
        "臺北市中山區新生北路二段66號11樓之28",
        "臺北市中山區新生北路二段66號11樓之3",
        "臺北市中山區新生北路二段66號11樓之5",
        "臺北市中山區新生北路二段66號11樓之7",
        "臺北市中山區新生北路二段66號11樓之9",
        "臺北市中山區新生北路二段66號11樓",
        "臺北市中山區新生北路二段66號12樓之1",
        "臺北市中山區新生北路二段66號12樓之10",
        "臺北市中山區新生北路二段66號12樓之11",
        "臺北市中山區新生北路二段66號12樓之12",
        "臺北市中山區新生北路二段66號12樓之13",
        "臺北市中山區新生北路二段66號12樓之14",
        "臺北市中山區新生北路二段66號12樓之15",
        "臺北市中山區新生北路二段66號12樓之16",
        "臺北市中山區新生北路二段66號12樓之17",
        "臺北市中山區新生北路二段66號12樓之18",
        "臺北市中山區新生北路二段66號12樓之19",
        "臺北市中山區新生北路二段66號12樓之2",
        "臺北市中山區新生北路二段66號12樓之20",
        "臺北市中山區新生北路二段66號12樓之21",
        "臺北市中山區新生北路二段66號12樓之22",
        "臺北市中山區新生北路二段66號12樓之23",
        "臺北市中山區新生北路二段66號12樓之24",
        "臺北市中山區新生北路二段66號12樓之25",
        "臺北市中山區新生北路二段66號12樓之26",
        "臺北市中山區新生北路二段66號12樓之27",
        "臺北市中山區新生北路二段66號12樓之28",
        "臺北市中山區新生北路二段66號12樓之29",
        "臺北市中山區新生北路二段66號12樓之3",
        "臺北市中山區新生北路二段66號12樓之30",
        "臺北市中山區新生北路二段66號12樓之31",
        "臺北市中山區新生北路二段66號12樓之4",
        "臺北市中山區新生北路二段66號12樓之5",
        "臺北市中山區新生北路二段66號12樓之6",
        "臺北市中山區新生北路二段66號12樓之7",
        "臺北市中山區新生北路二段66號12樓之8",
        "臺北市中山區新生北路二段66號12樓之9",
        "臺北市中山區新生北路二段66號12樓",
        "臺北市中山區新生北路二段66號2樓之10",
        "臺北市中山區新生北路二段66號2樓之11",
        "臺北市中山區新生北路二段66號2樓之12",
        "臺北市中山區新生北路二段66號2樓之13",
        "臺北市中山區新生北路二段66號2樓之14",
        "臺北市中山區新生北路二段66號2樓之15",
        "臺北市中山區新生北路二段66號2樓之16",
        "臺北市中山區新生北路二段66號2樓之17",
        "臺北市中山區新生北路二段66號2樓之18",
        "臺北市中山區新生北路二段66號2樓之19",
        "臺北市中山區新生北路二段66號2樓之20",
        "臺北市中山區新生北路二段66號2樓之21",
        "臺北市中山區新生北路二段66號2樓之22",
        "臺北市中山區新生北路二段66號2樓之23",
        "臺北市中山區新生北路二段66號2樓之24",
        "臺北市中山區新生北路二段66號2樓之25",
        "臺北市中山區新生北路二段66號2樓之7",
        "臺北市中山區新生北路二段66號2樓之8",
        "臺北市中山區新生北路二段66號2樓之9",
        "臺北市中山區新生北路二段66號2樓",
        "臺北市中山區新生北路二段66號3樓之10",
        "臺北市中山區新生北路二段66號3樓之11",
        "臺北市中山區新生北路二段66號3樓之12",
        "臺北市中山區新生北路二段66號3樓之13",
        "臺北市中山區新生北路二段66號3樓之14",
        "臺北市中山區新生北路二段66號3樓之15",
        "臺北市中山區新生北路二段66號3樓之16",
        "臺北市中山區新生北路二段66號3樓之17",
        "臺北市中山區新生北路二段66號3樓之18",
        "臺北市中山區新生北路二段66號3樓之19",
        "臺北市中山區新生北路二段66號3樓之20",
        "臺北市中山區新生北路二段66號3樓之21",
        "臺北市中山區新生北路二段66號3樓之22",
        "臺北市中山區新生北路二段66號3樓之23",
        "臺北市中山區新生北路二段66號3樓之24",
        "臺北市中山區新生北路二段66號3樓之25",
        "臺北市中山區新生北路二段66號3樓之7",
        "臺北市中山區新生北路二段66號3樓之8",
        "臺北市中山區新生北路二段66號3樓之9",
        "臺北市中山區新生北路二段66號3樓",
        "臺北市中山區新生北路二段66號4樓之10",
        "臺北市中山區新生北路二段66號4樓之11",
        "臺北市中山區新生北路二段66號4樓之12",
        "臺北市中山區新生北路二段66號4樓之13",
        "臺北市中山區新生北路二段66號4樓之14",
        "臺北市中山區新生北路二段66號4樓之15",
        "臺北市中山區新生北路二段66號4樓之16",
        "臺北市中山區新生北路二段66號4樓之17",
        "臺北市中山區新生北路二段66號4樓之18",
        "臺北市中山區新生北路二段66號4樓之19",
        "臺北市中山區新生北路二段66號4樓之20",
        "臺北市中山區新生北路二段66號4樓之21",
        "臺北市中山區新生北路二段66號4樓之22",
        "臺北市中山區新生北路二段66號4樓之23",
        "臺北市中山區新生北路二段66號4樓之24",
        "臺北市中山區新生北路二段66號4樓之25",
        "臺北市中山區新生北路二段66號4樓之7",
        "臺北市中山區新生北路二段66號4樓之8",
        "臺北市中山區新生北路二段66號4樓之9",
        "臺北市中山區新生北路二段66號4樓",
        "臺北市中山區新生北路二段66號5樓之10",
        "臺北市中山區新生北路二段66號5樓之11",
        "臺北市中山區新生北路二段66號5樓之12",
        "臺北市中山區新生北路二段66號5樓之13",
        "臺北市中山區新生北路二段66號5樓之14",
        "臺北市中山區新生北路二段66號5樓之15",
        "臺北市中山區新生北路二段66號5樓之16",
        "臺北市中山區新生北路二段66號5樓之17",
        "臺北市中山區新生北路二段66號5樓之18",
        "臺北市中山區新生北路二段66號5樓之19",
        "臺北市中山區新生北路二段66號5樓之20",
        "臺北市中山區新生北路二段66號5樓之21",
        "臺北市中山區新生北路二段66號5樓之22",
        "臺北市中山區新生北路二段66號5樓之23",
        "臺北市中山區新生北路二段66號5樓之24",
        "臺北市中山區新生北路二段66號5樓之25",
        "臺北市中山區新生北路二段66號5樓之7",
        "臺北市中山區新生北路二段66號5樓之8",
        "臺北市中山區新生北路二段66號5樓之9",
        "臺北市中山區新生北路二段66號5樓",
        "臺北市中山區新生北路二段66號6樓之10",
        "臺北市中山區新生北路二段66號6樓之11",
        "臺北市中山區新生北路二段66號6樓之12",
        "臺北市中山區新生北路二段66號6樓之13",
        "臺北市中山區新生北路二段66號6樓之14",
        "臺北市中山區新生北路二段66號6樓之15",
        "臺北市中山區新生北路二段66號6樓之16",
        "臺北市中山區新生北路二段66號6樓之17",
        "臺北市中山區新生北路二段66號6樓之18",
        "臺北市中山區新生北路二段66號6樓之19",
        "臺北市中山區新生北路二段66號6樓之20",
        "臺北市中山區新生北路二段66號6樓之21",
        "臺北市中山區新生北路二段66號6樓之22",
        "臺北市中山區新生北路二段66號6樓之23",
        "臺北市中山區新生北路二段66號6樓之24",
        "臺北市中山區新生北路二段66號6樓之25",
        "臺北市中山區新生北路二段66號6樓之7",
        "臺北市中山區新生北路二段66號6樓之8",
        "臺北市中山區新生北路二段66號6樓之9",
        "臺北市中山區新生北路二段66號6樓",
        "臺北市中山區新生北路二段66號7樓之11",
        "臺北市中山區新生北路二段66號7樓之14",
        "臺北市中山區新生北路二段66號7樓之17",
        "臺北市中山區新生北路二段66號7樓之20",
        "臺北市中山區新生北路二段66號7樓之22",
        "臺北市中山區新生北路二段66號7樓之24",
        "臺北市中山區新生北路二段66號7樓之26",
        "臺北市中山區新生北路二段66號7樓之28",
        "臺北市中山區新生北路二段66號7樓之3",
        "臺北市中山區新生北路二段66號7樓之5",
        "臺北市中山區新生北路二段66號7樓之7",
        "臺北市中山區新生北路二段66號7樓之9",
        "臺北市中山區新生北路二段66號7樓",
        "臺北市中山區新生北路二段66號8樓之11",
        "臺北市中山區新生北路二段66號8樓之14",
        "臺北市中山區新生北路二段66號8樓之17",
        "臺北市中山區新生北路二段66號8樓之20",
        "臺北市中山區新生北路二段66號8樓之22",
        "臺北市中山區新生北路二段66號8樓之24",
        "臺北市中山區新生北路二段66號8樓之26",
        "臺北市中山區新生北路二段66號8樓之28",
        "臺北市中山區新生北路二段66號8樓之3",
        "臺北市中山區新生北路二段66號8樓之5",
        "臺北市中山區新生北路二段66號8樓之7",
        "臺北市中山區新生北路二段66號8樓之9",
        "臺北市中山區新生北路二段66號8樓",
        "臺北市中山區新生北路二段66號9樓之11",
        "臺北市中山區新生北路二段66號9樓之14",
        "臺北市中山區新生北路二段66號9樓之17",
        "臺北市中山區新生北路二段66號9樓之20",
        "臺北市中山區新生北路二段66號9樓之22",
        "臺北市中山區新生北路二段66號9樓之24",
        "臺北市中山區新生北路二段66號9樓之26",
        "臺北市中山區新生北路二段66號9樓之28",
        "臺北市中山區新生北路二段66號9樓之3",
        "臺北市中山區新生北路二段66號9樓之5",
        "臺北市中山區新生北路二段66號9樓之7",
        "臺北市中山區新生北路二段66號9樓之9",
        "臺北市中山區新生北路二段66號9樓",
        "臺北市中山區新生北路二段66號b1樓",
        "臺北市中山區新生北路二段66號"
    ],
    "全地段地號": [
        "臺北市中山區中庄子段0036-0000號",
        "臺北市中山區中庄子段0036-0214號",
        "臺北市中山區中庄子段0036-0019號",
        "臺北市中山區中庄子段0036-0186號",
        "臺北市中山區中庄子段0046-0000號",
        "臺北市中山區中庄子段0036-0017號"
    ],
    "建築概要": [
        "地下001樓,面積:707.46㎡,高度:0M,用途:防空避難室、停車場",
        "地上000樓,面積:266.34㎡,高度:0M,用途:無",
        "地上001樓,面積:457.73㎡,高度:3.71M,用途:辦公室",
        "地上002樓,面積:719.04㎡,高度:2.9M,用途:辦公室",
        "地上003樓,面積:719.04㎡,高度:2.9M,用途:辦公室",
        "地上004樓,面積:719.04㎡,高度:2.85M,用途:辦公室",
        "地上005樓,面積:719.04㎡,高度:2.85M,用途:辦公室",
        "地上006樓,面積:719.04㎡,高度:2.85M,用途:辦公室",
        "地上007樓,面積:719.04㎡,高度:2.8M,用途:辦公室、集合住宅",
        "地上008樓,面積:719.04㎡,高度:2.8M,用途:辦公室、集合住宅",
        "地上009樓,面積:719.04㎡,高度:2.8M,用途:辦公室、集合住宅",
        "地上010樓,面積:719.04㎡,高度:2.8M,用途:辦公室、集合住宅",
        "地上011樓,面積:719.04㎡,高度:2.8M,用途:辦公室、集合住宅",
        "地上012樓,面積:719.04㎡,高度:2.8M,用途:辦公室",
        "突出物001樓,面積:72.01㎡,高度:0M,用途:無",
        "突出物002樓,面積:54.19㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:30,面積:450㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}