{
    "號碼": "083使字第0334號",
    "發照日期": "0830729",
    "原建照": "078建字第0710號",
    "設計人": "許俊美(許俊美)",
    "承造人": "王振弘(勝弘營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "20",
        "地下層數": "2",
        "戶數": "324"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "8145",
        "建築面積": "1566.35",
        "法定空地面積": "6578.65",
        "地上避難面積": "0",
        "地下避難面積": "6458.42"
    },
    "簷高": "0",
    "建物高度": "62.8",
    "工程造價": "333965044",
    "竣工日期": "0830603",
    "開工日期": "0790420",
    "全建築地點": [
        "臺北市內湖區內湖路三段60巷12弄75-1號",
        "臺北市內湖區內湖路三段60巷12弄75-2號",
        "臺北市內湖區內湖路三段60巷12弄75號10樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號10樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號10樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號11樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號11樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號11樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號12樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號12樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號12樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號2樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號2樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號2樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號2樓",
        "臺北市內湖區內湖路三段60巷12弄75號3樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號3樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號3樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號4樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號4樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號4樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號5樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號5樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號5樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號6樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號6樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號6樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號7樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號7樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號7樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號8樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號8樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號8樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號9樓之1",
        "臺北市內湖區內湖路三段60巷12弄75號9樓之2",
        "臺北市內湖區內湖路三段60巷12弄75號9樓之3",
        "臺北市內湖區內湖路三段60巷12弄75號",
        "臺北市內湖區內湖路三段60巷12弄77-1號",
        "臺北市內湖區內湖路三段60巷12弄77-2號",
        "臺北市內湖區內湖路三段60巷12弄77-3號",
        "臺北市內湖區內湖路三段60巷12弄77-4號",
        "臺北市內湖區內湖路三段60巷12弄77號10樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號10樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號10樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號10樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號10樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號11樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號11樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號11樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號11樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號11樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號12樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號12樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號12樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號12樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號12樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號13樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號13樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號13樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號13樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號13樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號14樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號14樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號14樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號14樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號14樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號15樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號15樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號15樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號15樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號15樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號16樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號16樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號16樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號16樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號16樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號17樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號17樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號17樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號17樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號17樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號18樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號18樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號18樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號2樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號2樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號2樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號2樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號2樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號2樓",
        "臺北市內湖區內湖路三段60巷12弄77號3樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號3樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號3樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號3樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號3樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號4樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號4樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號4樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號4樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號4樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號5樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號5樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號5樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號5樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號5樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號6樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號6樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號6樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號6樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號6樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號7樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號7樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號7樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號7樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號7樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號8樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號8樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號8樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號8樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號8樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號9樓之1",
        "臺北市內湖區內湖路三段60巷12弄77號9樓之2",
        "臺北市內湖區內湖路三段60巷12弄77號9樓之3",
        "臺北市內湖區內湖路三段60巷12弄77號9樓之4",
        "臺北市內湖區內湖路三段60巷12弄77號9樓之5",
        "臺北市內湖區內湖路三段60巷12弄77號",
        "臺北市內湖區內湖路三段72巷59號10樓之1",
        "臺北市內湖區內湖路三段72巷59號10樓之1",
        "臺北市內湖區內湖路三段72巷59號10樓之2",
        "臺北市內湖區內湖路三段72巷59號10樓之2",
        "臺北市內湖區內湖路三段72巷59號10樓",
        "臺北市內湖區內湖路三段72巷59號11樓之1",
        "臺北市內湖區內湖路三段72巷59號11樓之1",
        "臺北市內湖區內湖路三段72巷59號11樓之2",
        "臺北市內湖區內湖路三段72巷59號11樓之2",
        "臺北市內湖區內湖路三段72巷59號11樓",
        "臺北市內湖區內湖路三段72巷59號12樓之1",
        "臺北市內湖區內湖路三段72巷59號12樓之1",
        "臺北市內湖區內湖路三段72巷59號12樓之2",
        "臺北市內湖區內湖路三段72巷59號12樓之2",
        "臺北市內湖區內湖路三段72巷59號12樓",
        "臺北市內湖區內湖路三段72巷59號13樓之1",
        "臺北市內湖區內湖路三段72巷59號13樓之1",
        "臺北市內湖區內湖路三段72巷59號13樓之2",
        "臺北市內湖區內湖路三段72巷59號13樓之2",
        "臺北市內湖區內湖路三段72巷59號13樓",
        "臺北市內湖區內湖路三段72巷59號14樓之1",
        "臺北市內湖區內湖路三段72巷59號14樓之1",
        "臺北市內湖區內湖路三段72巷59號14樓之2",
        "臺北市內湖區內湖路三段72巷59號14樓之2",
        "臺北市內湖區內湖路三段72巷59號14樓",
        "臺北市內湖區內湖路三段72巷59號15樓之1",
        "臺北市內湖區內湖路三段72巷59號15樓之1",
        "臺北市內湖區內湖路三段72巷59號15樓之2",
        "臺北市內湖區內湖路三段72巷59號15樓之2",
        "臺北市內湖區內湖路三段72巷59號15樓",
        "臺北市內湖區內湖路三段72巷59號16樓之1",
        "臺北市內湖區內湖路三段72巷59號16樓之1",
        "臺北市內湖區內湖路三段72巷59號16樓之2",
        "臺北市內湖區內湖路三段72巷59號16樓之2",
        "臺北市內湖區內湖路三段72巷59號16樓",
        "臺北市內湖區內湖路三段72巷59號2樓之1",
        "臺北市內湖區內湖路三段72巷59號2樓之1",
        "臺北市內湖區內湖路三段72巷59號2樓之2",
        "臺北市內湖區內湖路三段72巷59號2樓之2",
        "臺北市內湖區內湖路三段72巷59號2樓",
        "臺北市內湖區內湖路三段72巷59號2樓",
        "臺北市內湖區內湖路三段72巷59號3樓之1",
        "臺北市內湖區內湖路三段72巷59號3樓之1",
        "臺北市內湖區內湖路三段72巷59號3樓之2",
        "臺北市內湖區內湖路三段72巷59號3樓之2",
        "臺北市內湖區內湖路三段72巷59號3樓",
        "臺北市內湖區內湖路三段72巷59號4樓之1",
        "臺北市內湖區內湖路三段72巷59號4樓之1",
        "臺北市內湖區內湖路三段72巷59號4樓之2",
        "臺北市內湖區內湖路三段72巷59號4樓之2",
        "臺北市內湖區內湖路三段72巷59號4樓",
        "臺北市內湖區內湖路三段72巷59號5樓之1",
        "臺北市內湖區內湖路三段72巷59號5樓之1",
        "臺北市內湖區內湖路三段72巷59號5樓之2",
        "臺北市內湖區內湖路三段72巷59號5樓之2",
        "臺北市內湖區內湖路三段72巷59號5樓",
        "臺北市內湖區內湖路三段72巷59號6樓之1",
        "臺北市內湖區內湖路三段72巷59號6樓之1",
        "臺北市內湖區內湖路三段72巷59號6樓之2",
        "臺北市內湖區內湖路三段72巷59號6樓之2",
        "臺北市內湖區內湖路三段72巷59號6樓",
        "臺北市內湖區內湖路三段72巷59號7樓之1",
        "臺北市內湖區內湖路三段72巷59號7樓之1",
        "臺北市內湖區內湖路三段72巷59號7樓之2",
        "臺北市內湖區內湖路三段72巷59號7樓之2",
        "臺北市內湖區內湖路三段72巷59號7樓",
        "臺北市內湖區內湖路三段72巷59號8樓之1",
        "臺北市內湖區內湖路三段72巷59號8樓之1",
        "臺北市內湖區內湖路三段72巷59號8樓之2",
        "臺北市內湖區內湖路三段72巷59號8樓之2",
        "臺北市內湖區內湖路三段72巷59號8樓",
        "臺北市內湖區內湖路三段72巷59號9樓之1",
        "臺北市內湖區內湖路三段72巷59號9樓之1",
        "臺北市內湖區內湖路三段72巷59號9樓之2",
        "臺北市內湖區內湖路三段72巷59號9樓之2",
        "臺北市內湖區內湖路三段72巷59號9樓",
        "臺北市內湖區內湖路三段72巷59號",
        "臺北市內湖區內湖路三段72巷59號",
        "臺北市內湖區內湖路三段72巷61-1號",
        "臺北市內湖區內湖路三段72巷61-1號",
        "臺北市內湖區內湖路三段72巷61-2號",
        "臺北市內湖區內湖路三段72巷61-2號",
        "臺北市內湖區內湖路三段72巷61號10樓之1",
        "臺北市內湖區內湖路三段72巷61號10樓之1",
        "臺北市內湖區內湖路三段72巷61號10樓之2",
        "臺北市內湖區內湖路三段72巷61號10樓之2",
        "臺北市內湖區內湖路三段72巷61號10樓之3",
        "臺北市內湖區內湖路三段72巷61號10樓之3",
        "臺北市內湖區內湖路三段72巷61號10樓",
        "臺北市內湖區內湖路三段72巷61號10樓",
        "臺北市內湖區內湖路三段72巷61號11樓之1",
        "臺北市內湖區內湖路三段72巷61號11樓之1",
        "臺北市內湖區內湖路三段72巷61號11樓之2",
        "臺北市內湖區內湖路三段72巷61號11樓之2",
        "臺北市內湖區內湖路三段72巷61號11樓之3",
        "臺北市內湖區內湖路三段72巷61號11樓之3",
        "臺北市內湖區內湖路三段72巷61號11樓",
        "臺北市內湖區內湖路三段72巷61號11樓",
        "臺北市內湖區內湖路三段72巷61號12樓之1",
        "臺北市內湖區內湖路三段72巷61號12樓之1",
        "臺北市內湖區內湖路三段72巷61號12樓之2",
        "臺北市內湖區內湖路三段72巷61號12樓之2",
        "臺北市內湖區內湖路三段72巷61號12樓之3",
        "臺北市內湖區內湖路三段72巷61號12樓之3",
        "臺北市內湖區內湖路三段72巷61號12樓",
        "臺北市內湖區內湖路三段72巷61號12樓",
        "臺北市內湖區內湖路三段72巷61號13樓之1",
        "臺北市內湖區內湖路三段72巷61號13樓之1",
        "臺北市內湖區內湖路三段72巷61號13樓之2",
        "臺北市內湖區內湖路三段72巷61號13樓之2",
        "臺北市內湖區內湖路三段72巷61號13樓之3",
        "臺北市內湖區內湖路三段72巷61號13樓之3",
        "臺北市內湖區內湖路三段72巷61號13樓",
        "臺北市內湖區內湖路三段72巷61號13樓",
        "臺北市內湖區內湖路三段72巷61號14樓之1",
        "臺北市內湖區內湖路三段72巷61號14樓之1",
        "臺北市內湖區內湖路三段72巷61號14樓之2",
        "臺北市內湖區內湖路三段72巷61號14樓之2",
        "臺北市內湖區內湖路三段72巷61號14樓之3",
        "臺北市內湖區內湖路三段72巷61號14樓之3",
        "臺北市內湖區內湖路三段72巷61號14樓",
        "臺北市內湖區內湖路三段72巷61號14樓",
        "臺北市內湖區內湖路三段72巷61號15樓之1",
        "臺北市內湖區內湖路三段72巷61號15樓之1",
        "臺北市內湖區內湖路三段72巷61號15樓之2",
        "臺北市內湖區內湖路三段72巷61號15樓之2",
        "臺北市內湖區內湖路三段72巷61號15樓之3",
        "臺北市內湖區內湖路三段72巷61號15樓之3",
        "臺北市內湖區內湖路三段72巷61號15樓",
        "臺北市內湖區內湖路三段72巷61號15樓",
        "臺北市內湖區內湖路三段72巷61號16樓之1",
        "臺北市內湖區內湖路三段72巷61號16樓之1",
        "臺北市內湖區內湖路三段72巷61號16樓之2",
        "臺北市內湖區內湖路三段72巷61號16樓之2",
        "臺北市內湖區內湖路三段72巷61號16樓之3",
        "臺北市內湖區內湖路三段72巷61號16樓之3",
        "臺北市內湖區內湖路三段72巷61號16樓",
        "臺北市內湖區內湖路三段72巷61號16樓",
        "臺北市內湖區內湖路三段72巷61號17樓之1",
        "臺北市內湖區內湖路三段72巷61號17樓之1",
        "臺北市內湖區內湖路三段72巷61號17樓之2",
        "臺北市內湖區內湖路三段72巷61號17樓之2",
        "臺北市內湖區內湖路三段72巷61號17樓之3",
        "臺北市內湖區內湖路三段72巷61號17樓之3",
        "臺北市內湖區內湖路三段72巷61號17樓",
        "臺北市內湖區內湖路三段72巷61號17樓",
        "臺北市內湖區內湖路三段72巷61號18樓之1",
        "臺北市內湖區內湖路三段72巷61號18樓之1",
        "臺北市內湖區內湖路三段72巷61號18樓之2",
        "臺北市內湖區內湖路三段72巷61號18樓之2",
        "臺北市內湖區內湖路三段72巷61號18樓之3",
        "臺北市內湖區內湖路三段72巷61號18樓之3",
        "臺北市內湖區內湖路三段72巷61號18樓",
        "臺北市內湖區內湖路三段72巷61號18樓",
        "臺北市內湖區內湖路三段72巷61號19樓之1",
        "臺北市內湖區內湖路三段72巷61號19樓之1",
        "臺北市內湖區內湖路三段72巷61號19樓之2",
        "臺北市內湖區內湖路三段72巷61號19樓之2",
        "臺北市內湖區內湖路三段72巷61號19樓之3",
        "臺北市內湖區內湖路三段72巷61號19樓之3",
        "臺北市內湖區內湖路三段72巷61號19樓",
        "臺北市內湖區內湖路三段72巷61號19樓",
        "臺北市內湖區內湖路三段72巷61號2樓之1",
        "臺北市內湖區內湖路三段72巷61號2樓之1",
        "臺北市內湖區內湖路三段72巷61號2樓之2",
        "臺北市內湖區內湖路三段72巷61號2樓之2",
        "臺北市內湖區內湖路三段72巷61號2樓之3",
        "臺北市內湖區內湖路三段72巷61號2樓之3",
        "臺北市內湖區內湖路三段72巷61號2樓",
        "臺北市內湖區內湖路三段72巷61號2樓",
        "臺北市內湖區內湖路三段72巷61號20樓之1",
        "臺北市內湖區內湖路三段72巷61號20樓之1",
        "臺北市內湖區內湖路三段72巷61號20樓之2",
        "臺北市內湖區內湖路三段72巷61號20樓之2",
        "臺北市內湖區內湖路三段72巷61號20樓之3",
        "臺北市內湖區內湖路三段72巷61號20樓之3",
        "臺北市內湖區內湖路三段72巷61號20樓",
        "臺北市內湖區內湖路三段72巷61號20樓",
        "臺北市內湖區內湖路三段72巷61號3樓之1",
        "臺北市內湖區內湖路三段72巷61號3樓之1",
        "臺北市內湖區內湖路三段72巷61號3樓之2",
        "臺北市內湖區內湖路三段72巷61號3樓之2",
        "臺北市內湖區內湖路三段72巷61號3樓之3",
        "臺北市內湖區內湖路三段72巷61號3樓之3",
        "臺北市內湖區內湖路三段72巷61號3樓",
        "臺北市內湖區內湖路三段72巷61號3樓",
        "臺北市內湖區內湖路三段72巷61號4樓之1",
        "臺北市內湖區內湖路三段72巷61號4樓之1",
        "臺北市內湖區內湖路三段72巷61號4樓之2",
        "臺北市內湖區內湖路三段72巷61號4樓之2",
        "臺北市內湖區內湖路三段72巷61號4樓之3",
        "臺北市內湖區內湖路三段72巷61號4樓之3",
        "臺北市內湖區內湖路三段72巷61號4樓",
        "臺北市內湖區內湖路三段72巷61號4樓",
        "臺北市內湖區內湖路三段72巷61號5樓之1",
        "臺北市內湖區內湖路三段72巷61號5樓之1",
        "臺北市內湖區內湖路三段72巷61號5樓之2",
        "臺北市內湖區內湖路三段72巷61號5樓之2",
        "臺北市內湖區內湖路三段72巷61號5樓之3",
        "臺北市內湖區內湖路三段72巷61號5樓之3",
        "臺北市內湖區內湖路三段72巷61號5樓",
        "臺北市內湖區內湖路三段72巷61號5樓",
        "臺北市內湖區內湖路三段72巷61號6樓之1",
        "臺北市內湖區內湖路三段72巷61號6樓之1",
        "臺北市內湖區內湖路三段72巷61號6樓之2",
        "臺北市內湖區內湖路三段72巷61號6樓之2",
        "臺北市內湖區內湖路三段72巷61號6樓之3",
        "臺北市內湖區內湖路三段72巷61號6樓之3",
        "臺北市內湖區內湖路三段72巷61號6樓",
        "臺北市內湖區內湖路三段72巷61號6樓",
        "臺北市內湖區內湖路三段72巷61號7樓之1",
        "臺北市內湖區內湖路三段72巷61號7樓之1",
        "臺北市內湖區內湖路三段72巷61號7樓之2",
        "臺北市內湖區內湖路三段72巷61號7樓之2",
        "臺北市內湖區內湖路三段72巷61號7樓之3",
        "臺北市內湖區內湖路三段72巷61號7樓之3",
        "臺北市內湖區內湖路三段72巷61號7樓",
        "臺北市內湖區內湖路三段72巷61號7樓",
        "臺北市內湖區內湖路三段72巷61號8樓之1",
        "臺北市內湖區內湖路三段72巷61號8樓之1",
        "臺北市內湖區內湖路三段72巷61號8樓之2",
        "臺北市內湖區內湖路三段72巷61號8樓之2",
        "臺北市內湖區內湖路三段72巷61號8樓之3",
        "臺北市內湖區內湖路三段72巷61號8樓之3",
        "臺北市內湖區內湖路三段72巷61號8樓",
        "臺北市內湖區內湖路三段72巷61號8樓",
        "臺北市內湖區內湖路三段72巷61號9樓之1",
        "臺北市內湖區內湖路三段72巷61號9樓之1",
        "臺北市內湖區內湖路三段72巷61號9樓之2",
        "臺北市內湖區內湖路三段72巷61號9樓之2",
        "臺北市內湖區內湖路三段72巷61號9樓之3",
        "臺北市內湖區內湖路三段72巷61號9樓之3",
        "臺北市內湖區內湖路三段72巷61號9樓",
        "臺北市內湖區內湖路三段72巷61號9樓",
        "臺北市內湖區內湖路三段72巷61號",
        "臺北市內湖區內湖路三段72巷61號",
        "臺北市內湖區內湖路三段72巷63-1號",
        "臺北市內湖區內湖路三段72巷63-1號",
        "臺北市內湖區內湖路三段72巷63號10樓之1",
        "臺北市內湖區內湖路三段72巷63號10樓之1",
        "臺北市內湖區內湖路三段72巷63號10樓之2",
        "臺北市內湖區內湖路三段72巷63號10樓之2",
        "臺北市內湖區內湖路三段72巷63號10樓",
        "臺北市內湖區內湖路三段72巷63號11樓之1",
        "臺北市內湖區內湖路三段72巷63號11樓之1",
        "臺北市內湖區內湖路三段72巷63號11樓之2",
        "臺北市內湖區內湖路三段72巷63號11樓之2",
        "臺北市內湖區內湖路三段72巷63號11樓",
        "臺北市內湖區內湖路三段72巷63號12樓之1",
        "臺北市內湖區內湖路三段72巷63號12樓之1",
        "臺北市內湖區內湖路三段72巷63號12樓之2",
        "臺北市內湖區內湖路三段72巷63號12樓之2",
        "臺北市內湖區內湖路三段72巷63號12樓",
        "臺北市內湖區內湖路三段72巷63號13樓之1",
        "臺北市內湖區內湖路三段72巷63號13樓之1",
        "臺北市內湖區內湖路三段72巷63號13樓之2",
        "臺北市內湖區內湖路三段72巷63號13樓之2",
        "臺北市內湖區內湖路三段72巷63號13樓",
        "臺北市內湖區內湖路三段72巷63號14樓之1",
        "臺北市內湖區內湖路三段72巷63號14樓之1",
        "臺北市內湖區內湖路三段72巷63號14樓之2",
        "臺北市內湖區內湖路三段72巷63號14樓之2",
        "臺北市內湖區內湖路三段72巷63號14樓",
        "臺北市內湖區內湖路三段72巷63號15樓之1",
        "臺北市內湖區內湖路三段72巷63號15樓之1",
        "臺北市內湖區內湖路三段72巷63號15樓之2",
        "臺北市內湖區內湖路三段72巷63號15樓之2",
        "臺北市內湖區內湖路三段72巷63號15樓",
        "臺北市內湖區內湖路三段72巷63號16樓之1",
        "臺北市內湖區內湖路三段72巷63號16樓之1",
        "臺北市內湖區內湖路三段72巷63號16樓之2",
        "臺北市內湖區內湖路三段72巷63號16樓之2",
        "臺北市內湖區內湖路三段72巷63號16樓",
        "臺北市內湖區內湖路三段72巷63號2樓之1",
        "臺北市內湖區內湖路三段72巷63號2樓之1",
        "臺北市內湖區內湖路三段72巷63號2樓之2",
        "臺北市內湖區內湖路三段72巷63號2樓之2",
        "臺北市內湖區內湖路三段72巷63號2樓",
        "臺北市內湖區內湖路三段72巷63號2樓",
        "臺北市內湖區內湖路三段72巷63號3樓之1",
        "臺北市內湖區內湖路三段72巷63號3樓之1",
        "臺北市內湖區內湖路三段72巷63號3樓之2",
        "臺北市內湖區內湖路三段72巷63號3樓之2",
        "臺北市內湖區內湖路三段72巷63號3樓",
        "臺北市內湖區內湖路三段72巷63號4樓之1",
        "臺北市內湖區內湖路三段72巷63號4樓之1",
        "臺北市內湖區內湖路三段72巷63號4樓之2",
        "臺北市內湖區內湖路三段72巷63號4樓之2",
        "臺北市內湖區內湖路三段72巷63號4樓",
        "臺北市內湖區內湖路三段72巷63號5樓之1",
        "臺北市內湖區內湖路三段72巷63號5樓之1",
        "臺北市內湖區內湖路三段72巷63號5樓之2",
        "臺北市內湖區內湖路三段72巷63號5樓之2",
        "臺北市內湖區內湖路三段72巷63號5樓",
        "臺北市內湖區內湖路三段72巷63號6樓之1",
        "臺北市內湖區內湖路三段72巷63號6樓之1",
        "臺北市內湖區內湖路三段72巷63號6樓之2",
        "臺北市內湖區內湖路三段72巷63號6樓之2",
        "臺北市內湖區內湖路三段72巷63號6樓",
        "臺北市內湖區內湖路三段72巷63號7樓之1",
        "臺北市內湖區內湖路三段72巷63號7樓之1",
        "臺北市內湖區內湖路三段72巷63號7樓之2",
        "臺北市內湖區內湖路三段72巷63號7樓之2",
        "臺北市內湖區內湖路三段72巷63號7樓",
        "臺北市內湖區內湖路三段72巷63號8樓之1",
        "臺北市內湖區內湖路三段72巷63號8樓之1",
        "臺北市內湖區內湖路三段72巷63號8樓之2",
        "臺北市內湖區內湖路三段72巷63號8樓之2",
        "臺北市內湖區內湖路三段72巷63號8樓",
        "臺北市內湖區內湖路三段72巷63號9樓之1",
        "臺北市內湖區內湖路三段72巷63號9樓之1",
        "臺北市內湖區內湖路三段72巷63號9樓之2",
        "臺北市內湖區內湖路三段72巷63號9樓之2",
        "臺北市內湖區內湖路三段72巷63號9樓",
        "臺北市內湖區內湖路三段72巷63號",
        "臺北市內湖區內湖路三段72巷63號",
        "臺北市內湖區內湖路三段80巷12弄75-1號",
        "臺北市內湖區內湖路三段80巷12弄75-2號",
        "臺北市內湖區內湖路三段80巷12弄75號10樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號10樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號10樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號10樓",
        "臺北市內湖區內湖路三段80巷12弄75號11樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號11樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號11樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號11樓",
        "臺北市內湖區內湖路三段80巷12弄75號12樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號12樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號12樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號12樓",
        "臺北市內湖區內湖路三段80巷12弄75號2樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號2樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號2樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號2樓",
        "臺北市內湖區內湖路三段80巷12弄75號3樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號3樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號3樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號3樓",
        "臺北市內湖區內湖路三段80巷12弄75號4樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號4樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號4樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號4樓",
        "臺北市內湖區內湖路三段80巷12弄75號5樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號5樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號5樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號5樓",
        "臺北市內湖區內湖路三段80巷12弄75號6樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號6樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號6樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號6樓",
        "臺北市內湖區內湖路三段80巷12弄75號7樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號7樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號7樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號7樓",
        "臺北市內湖區內湖路三段80巷12弄75號8樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號8樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號8樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號8樓",
        "臺北市內湖區內湖路三段80巷12弄75號9樓之1",
        "臺北市內湖區內湖路三段80巷12弄75號9樓之2",
        "臺北市內湖區內湖路三段80巷12弄75號9樓之3",
        "臺北市內湖區內湖路三段80巷12弄75號9樓",
        "臺北市內湖區內湖路三段80巷12弄75號",
        "臺北市內湖區內湖路三段80巷12弄77-1號",
        "臺北市內湖區內湖路三段80巷12弄77-2號",
        "臺北市內湖區內湖路三段80巷12弄77-3號",
        "臺北市內湖區內湖路三段80巷12弄77-4號",
        "臺北市內湖區內湖路三段80巷12弄77號10樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號10樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號10樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號10樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號10樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號10樓",
        "臺北市內湖區內湖路三段80巷12弄77號11樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號11樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號11樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號11樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號11樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號11樓",
        "臺北市內湖區內湖路三段80巷12弄77號12樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號12樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號12樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號12樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號12樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號12樓",
        "臺北市內湖區內湖路三段80巷12弄77號13樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號13樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號13樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號13樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號13樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號13樓",
        "臺北市內湖區內湖路三段80巷12弄77號14樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號14樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號14樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號14樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號14樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號14樓",
        "臺北市內湖區內湖路三段80巷12弄77號15樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號15樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號15樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號15樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號15樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號15樓",
        "臺北市內湖區內湖路三段80巷12弄77號16樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號16樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號16樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號16樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號16樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號16樓",
        "臺北市內湖區內湖路三段80巷12弄77號17樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號17樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號17樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號17樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號17樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號17樓",
        "臺北市內湖區內湖路三段80巷12弄77號18樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號18樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號18樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號18樓",
        "臺北市內湖區內湖路三段80巷12弄77號2樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號2樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號2樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號2樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號2樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號2樓",
        "臺北市內湖區內湖路三段80巷12弄77號3樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號3樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號3樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號3樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號3樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號3樓",
        "臺北市內湖區內湖路三段80巷12弄77號4樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號4樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號4樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號4樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號4樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號4樓",
        "臺北市內湖區內湖路三段80巷12弄77號5樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號5樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號5樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號5樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號5樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號5樓",
        "臺北市內湖區內湖路三段80巷12弄77號6樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號6樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號6樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號6樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號6樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號6樓",
        "臺北市內湖區內湖路三段80巷12弄77號7樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號7樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號7樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號7樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號7樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號7樓",
        "臺北市內湖區內湖路三段80巷12弄77號8樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號8樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號8樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號8樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號8樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號8樓",
        "臺北市內湖區內湖路三段80巷12弄77號9樓之1",
        "臺北市內湖區內湖路三段80巷12弄77號9樓之2",
        "臺北市內湖區內湖路三段80巷12弄77號9樓之3",
        "臺北市內湖區內湖路三段80巷12弄77號9樓之4",
        "臺北市內湖區內湖路三段80巷12弄77號9樓之5",
        "臺北市內湖區內湖路三段80巷12弄77號9樓",
        "臺北市內湖區內湖路三段80巷12弄77號"
    ],
    "全地段地號": [
        "臺北市內湖區康寧段二小段0280-0017號",
        "臺北市內湖區康寧段二小段0280-0024號",
        "臺北市內湖區康寧段二小段0280-0030號",
        "臺北市內湖區康寧段二小段0282-0012號",
        "臺北市內湖區康寧段二小段0325-0006號",
        "臺北市內湖區康寧段二小段0324-0006號",
        "臺北市內湖區康寧段二小段0324-0000號",
        "臺北市內湖區康寧段二小段0280-0019號",
        "臺北市內湖區康寧段二小段0280-0020號",
        "臺北市內湖區康寧段二小段0280-0021號",
        "臺北市內湖區康寧段二小段0280-0022號",
        "臺北市內湖區康寧段二小段0280-0023號",
        "臺北市內湖區康寧段二小段0280-0025號",
        "臺北市內湖區康寧段二小段0280-0026號",
        "臺北市內湖區康寧段二小段0280-0027號",
        "臺北市內湖區康寧段二小段0280-0028號",
        "臺北市內湖區康寧段二小段0280-0029號",
        "臺北市內湖區康寧段二小段0280-0031號",
        "臺北市內湖區康寧段二小段0280-0032號",
        "臺北市內湖區康寧段二小段0282-0009號",
        "臺北市內湖區康寧段二小段0282-0010號",
        "臺北市內湖區康寧段二小段0282-0011號",
        "臺北市內湖區康寧段二小段0282-0013號",
        "臺北市內湖區康寧段二小段0282-0014號",
        "臺北市內湖區康寧段二小段0282-0015號",
        "臺北市內湖區康寧段二小段0325-0000號",
        "臺北市內湖區康寧段二小段0325-0004號",
        "臺北市內湖區康寧段二小段0325-0007號",
        "臺北市內湖區康寧段二小段0325-0008號",
        "臺北市內湖區康寧段二小段0325-0010號",
        "臺北市內湖區康寧段二小段0325-0011號",
        "臺北市內湖區康寧段二小段0324-0005號",
        "臺北市內湖區康寧段二小段0324-0009號",
        "臺北市內湖區康寧段二小段0324-0010號",
        "臺北市內湖區康寧段二小段0324-0011號",
        "臺北市內湖區康寧段二小段0324-0012號",
        "臺北市內湖區康寧段二小段0472-0000號",
        "臺北市內湖區康寧段二小段0472-0001號",
        "臺北市內湖區康寧段二小段0472-0002號",
        "臺北市內湖區康寧段二小段0472-0003號",
        "臺北市內湖區康寧段二小段0473-0000號",
        "臺北市內湖區康寧段二小段0473-0002號",
        "臺北市內湖區康寧段二小段0475-0000號",
        "臺北市內湖區康寧段二小段0476-0005號",
        "臺北市內湖區康寧段二小段0476-0006號",
        "臺北市內湖區康寧段二小段0335-0000號",
        "臺北市內湖區康寧段二小段0336-0000號",
        "臺北市內湖區康寧段二小段0337-0000號",
        "臺北市內湖區康寧段二小段0338-0000號",
        "臺北市內湖區康寧段二小段0439-0001號",
        "臺北市內湖區康寧段二小段0463-0000號",
        "臺北市內湖區康寧段二小段0291-0000號"
    ],
    "建築概要": [
        "A棟地下001樓,面積:6458.42㎡,高度:4.1M,用途:停車場、停車空間",
        "A棟地下002樓,面積:6458.42㎡,高度:2.6M,用途:防空避難室兼停車空間",
        "A棟地上001樓,面積:1353.06㎡,高度:4M,用途:集合住宅",
        "A棟地上002樓,面積:1451.46㎡,高度:3.05M,用途:集合住宅",
        "A棟地上003樓,面積:1448.22㎡,高度:3.05M,用途:集合住宅",
        "A棟地上004樓,面積:1457.05㎡,高度:3M,用途:集合住宅",
        "A棟地上005樓,面積:1448.91㎡,高度:3M,用途:集合住宅",
        "A棟地上006樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "A棟地上007樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "A棟地上008樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "A棟地上009樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "A棟地上010樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "A棟地上011樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "A棟地上012樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "A棟突出物001樓,面積:183.51㎡,高度:2.9M,用途:樓梯間",
        "A棟突出物002樓,面積:170.67㎡,高度:2.8M,用途:機械室、機房",
        "地下001樓,面積:6458.42㎡,高度:4.1M,用途:停車場",
        "地下002樓,面積:6458.42㎡,高度:2.6M,用途:防空避難室兼停車場",
        "地上001樓,面積:1353.06㎡,高度:4M,用途:集合住宅",
        "地上002樓,面積:1451.46㎡,高度:3.05M,用途:集合住宅",
        "地上003樓,面積:1448.22㎡,高度:3.05M,用途:集合住宅",
        "地上004樓,面積:1457.05㎡,高度:3M,用途:集合住宅",
        "地上005樓,面積:1448.91㎡,高度:3M,用途:集合住宅",
        "地上006樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "地上007樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "地上008樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "地上009樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "地上010樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "地上011樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "地上012樓,面積:1444.9㎡,高度:3M,用途:集合住宅",
        "地上013樓,面積:1216.13㎡,高度:3M,用途:集合住宅",
        "地上014樓,面積:1216.13㎡,高度:3M,用途:集合住宅",
        "地上015樓,面積:1163.47㎡,高度:3M,用途:集合住宅",
        "地上016樓,面積:1163.47㎡,高度:3M,用途:集合住宅",
        "地上017樓,面積:667.36㎡,高度:3M,用途:集合住宅",
        "地上018樓,面積:549.08㎡,高度:3M,用途:集合住宅",
        "地上019樓,面積:239.38㎡,高度:3M,用途:集合住宅",
        "地上020樓,面積:239.38㎡,高度:3M,用途:集合住宅",
        "突出物001樓,面積:183.51㎡,高度:2.9M,用途:樓梯間",
        "突出物002樓,面積:170.67㎡,高度:2.8M,用途:機械室",
        "突出物003樓,面積:156.69㎡,高度:3.4M,用途:水箱"
    ],
    "雜項工作物": [
        "圍墻長16.12m高2.1m 長度16.12M 高度2.1M",
        "擋土墻長233.95m高6.6m~9.75m 長度233.95M 高度9.75M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:275,面積:3968.25㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積5678.65平方公尺",
        "2.基地北側現有巷道不予廢除並供公眾通行",
        "3.昇降設備應取得中華民國昇降設備安全協會使用許可證,方得使用",
        "4.已設置集中式共同天線設備",
        "5.衛生排水設備使用許可證83.4.25衛工處戶用證字第031號"
    ],
    "變更概要": {}
}