{
    "號碼": "105使字第0156號",
    "發照日期": "1050805",
    "原建照": "101建字第0126號",
    "設計人": "陳金水(陳金水建築師事務所)",
    "監造人": "陳金水(陳金水建築師事務所)",
    "承造人": "高國安(六大營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "12"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "314",
        "建築面積": "139.18",
        "法定空地面積": "172.7",
        "地上避難面積": "0",
        "地下避難面積": "157.7"
    },
    "簷高": null,
    "建物高度": "20.99",
    "工程造價": "12121000",
    "竣工日期": "1050504",
    "開工日期": "1020115",
    "全建築地點": [
        "臺北市文山區萬芳路111號2樓",
        "臺北市文山區萬芳路111號3樓",
        "臺北市文山區萬芳路111號4樓",
        "臺北市文山區萬芳路111號5樓",
        "臺北市文山區萬芳路111號6樓",
        "臺北市文山區萬芳路111號7樓",
        "臺北市文山區萬芳路111號",
        "臺北市文山區萬芳路113號2樓",
        "臺北市文山區萬芳路113號3樓",
        "臺北市文山區萬芳路113號4樓",
        "臺北市文山區萬芳路113號5樓",
        "臺北市文山區萬芳路113號6樓"
    ],
    "全地段地號": [
        "臺北市文山區公訓段三小段0028-0000號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:78.85㎡,高度:3.2M,用途:防空避難室",
        "1棟地下002樓,面積:148.95㎡,高度:3M,用途:防空避難室78.85㎡，汽車停車空間70.10㎡ ",
        "1棟地上001樓,面積:130.92㎡,高度:3.1M,用途:第2組：多戶住宅(二)集合住宅(H2)，樓梯間，汽車昇降機",
        "1棟地上002樓,面積:137.68㎡,高度:2.95M,用途:第2組：多戶住宅(二)集合住宅(H2)",
        "1棟地上003樓,面積:137.68㎡,高度:2.95M,用途:第2組：多戶住宅(二)集合住宅(H2)",
        "1棟地上004樓,面積:137.68㎡,高度:2.95M,用途:第2組：多戶住宅(二)集合住宅(H2)",
        "1棟地上005樓,面積:137.68㎡,高度:2.95M,用途:第2組：多戶住宅(二)集合住宅(H2)",
        "1棟地上006樓,面積:137.68㎡,高度:2.95M,用途:第2組：多戶住宅(二)集合住宅(H2)",
        "1棟地上007樓,面積:73.42㎡,高度:2.94M,用途:第2組：多戶住宅(二)集合住宅(H2)",
        "1棟突出物001樓,面積:24.94㎡,高度:3M,用途:樓梯間",
        "1棟突出物002樓,面積:24.94㎡,高度:2.9M,用途:樓梯間，水箱",
        "1棟突出物003樓,面積:24.94㎡,高度:3.1M,用途:樓梯間，機械室，水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:8,面積:110㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室外,地上,輛數:9,面積:17.82㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之匯款資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金231,815 元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為,將依法查處。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本市新建建築物於領取使用執照後，建請裝置微電腦瓦斯表。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於105年06月02日由許朝富、林輝進委員勘檢符合規定在案。",
        "本案未包含室內裝修，日後室內裝修仍應依建築法及建築物室內裝修管理辦法相關規定辦理。營業場所需領得營利事業登記及依室內裝修管理辦法辦理後始得營業。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "本建築物設置機械停車設備，該機械停車設備之車位型式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建",
        "築物所有權者，應依設備說明書內容操作管理維護使用。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "(95年1月1日以後領得建造執照)建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "民國104年9月1日起領有使用執照之建築,起造人或所有權人於申請所有權第一次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，地政事務所，應於登記完畢後一日內通報臺北市政府都市發展局依法查察。",
        "地政事務所應配合於登記簿建物標示部其他登記事項欄加註：「嗣後建築物所有權人於因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。」",
        "其他:",
        "1.本建築物基地鄰山坡地之相關截流設施，請業主自行維護並納入後續產權移轉。",
        "2.本案地下室外牆日後使用時，不擴大違規使用。",
        "3.若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口部或陽臺墜落所為之設施)。",
        "4.本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "5.本案建物使用本府捷運工程局管有土地，已於用地交界處作明顯之標示以作辨識，並應於銷售契約上註明「使用捷運局文山區公訓段三小段28－1、27、25－4等三筆地號土地，作為消防救災空間、四公尺通道及長期埋設電力、污水等管線部份，後續應由管委會或區分所有權人負責維護管理。」",
        "6.本大樓管理委員會及區分所有權人，使用本市公訓段三小段28－1、27、25－4等三筆交通用地及在六米禁限建範圍土地作為消防救災空間、四公尺通道及長期埋設電力、污水等管線，均應善盡管理人責任，負責管理維護並保持暢通，不得有堆積物置放任何障礙物、停車(含暫時或臨停車輛之行為)及妨礙救災等情事。",
        "7.捷運工程局103年4月18日北市捷財字第10330564501號函附件:本案相關使用費說明資料中完工後長期使用消防共用空地之一次收取55年使用費表核定28－1、27、25－4等三筆地號土地之消防救災活動空間47.23平方公尺(扣除與4米通道重複24.48平方公尺)。",
        "8.本案建物管委會應認養本市公訓段三小段28－1、27、25－4等三筆交通用地事宜，請起造人納入銷售契約內註明，避免未來善意第三方因未知加註事項，衍生交通用地使用爭議。另起造人同意，未來管委會若無意認養，該公司願負責持續認養前述交通用地。",
        "9.爾後本府得因辦理公共事業需要或公務需要或依法變更使用，適時調整或遷移管線之位置，並配合本府管理權責單位辦理相關管線埋設時之施工注意或因其他原因需停止租用等事項，將來區分所有權人管理委員會之任何決議，不得推翻現行本使用執照之約定事項。"
    ],
    "變更概要": {}
}