{
    "號碼": "105使字第0266號",
    "發照日期": "1050322",
    "原建照": "102建字第1168號",
    "設計人": "高山青(三門聯合建築師事務所)",
    "監造人": "高山青(三門聯合建築師事務所)",
    "承造人": "張正岳(瑞助營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "11",
        "地下層數": "3",
        "戶數": "44"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1037.34",
        "建築面積": "445.41",
        "法定空地面積": "591.93",
        "地上避難面積": "0",
        "地下避難面積": "718.39"
    },
    "簷高": null,
    "建物高度": "35.9",
    "工程造價": "76106846",
    "竣工日期": "1041211",
    "開工日期": "1020718",
    "全建築地點": [
        "臺北市內湖區民權東路六段180巷88號10樓",
        "臺北市內湖區民權東路六段180巷88號11樓",
        "臺北市內湖區民權東路六段180巷88號2樓",
        "臺北市內湖區民權東路六段180巷88號3樓",
        "臺北市內湖區民權東路六段180巷88號4樓",
        "臺北市內湖區民權東路六段180巷88號5樓",
        "臺北市內湖區民權東路六段180巷88號6樓",
        "臺北市內湖區民權東路六段180巷88號7樓",
        "臺北市內湖區民權東路六段180巷88號8樓",
        "臺北市內湖區民權東路六段180巷88號9樓",
        "臺北市內湖區民權東路六段180巷90號10樓",
        "臺北市內湖區民權東路六段180巷90號11樓",
        "臺北市內湖區民權東路六段180巷90號2樓",
        "臺北市內湖區民權東路六段180巷90號3樓",
        "臺北市內湖區民權東路六段180巷90號4樓",
        "臺北市內湖區民權東路六段180巷90號5樓",
        "臺北市內湖區民權東路六段180巷90號6樓",
        "臺北市內湖區民權東路六段180巷90號7樓",
        "臺北市內湖區民權東路六段180巷90號8樓",
        "臺北市內湖區民權東路六段180巷90號9樓",
        "臺北市內湖區民權東路六段180巷90號",
        "臺北市內湖區民權東路六段180巷92-1號",
        "臺北市內湖區民權東路六段180巷92-2號",
        "臺北市內湖區民權東路六段180巷92號10樓",
        "臺北市內湖區民權東路六段180巷92號11樓",
        "臺北市內湖區民權東路六段180巷92號2樓",
        "臺北市內湖區民權東路六段180巷92號3樓",
        "臺北市內湖區民權東路六段180巷92號4樓",
        "臺北市內湖區民權東路六段180巷92號5樓",
        "臺北市內湖區民權東路六段180巷92號6樓",
        "臺北市內湖區民權東路六段180巷92號7樓",
        "臺北市內湖區民權東路六段180巷92號8樓",
        "臺北市內湖區民權東路六段180巷92號9樓",
        "臺北市內湖區民權東路六段180巷92號",
        "臺北市內湖區民權東路六段180巷96號10樓",
        "臺北市內湖區民權東路六段180巷96號11樓",
        "臺北市內湖區民權東路六段180巷96號2樓",
        "臺北市內湖區民權東路六段180巷96號3樓",
        "臺北市內湖區民權東路六段180巷96號4樓",
        "臺北市內湖區民權東路六段180巷96號5樓",
        "臺北市內湖區民權東路六段180巷96號6樓",
        "臺北市內湖區民權東路六段180巷96號7樓",
        "臺北市內湖區民權東路六段180巷96號8樓",
        "臺北市內湖區民權東路六段180巷96號9樓"
    ],
    "全地段地號": [
        "臺北市內湖區石潭段三小段0662-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:718.39㎡,高度:5.1M,用途:防空避難室兼停車空間",
        "地下002樓,面積:718.39㎡,高度:3.1M,用途:停車空間",
        "地下003樓,面積:718.39㎡,高度:2.9M,用途:停車空間",
        "地上001樓,面積:419.77㎡,高度:6M,用途:管理維護空間133.28㎡(高度6、4.2M)，一般零售業甲組137.6㎡(高度5.5M)(不含便利商店)，一般零售業甲、乙組65.33㎡(高度5.8M)(不含便利商店)(G3)一般零售業乙組之科學儀器、打字機及其他事業用機器、度量衡器(但不包括汽車里程計費表)、瓦斯爐、熱水器及其廚具、傢俱、裝潢、木器、藤器、玻璃及鏡框、樂器、手工藝品及佛具香燭用品、玩具、電視遊樂器及其軟體、資訊器材及週邊設備，樓電梯間83.56㎡(高度6M)",
        "地上001樓夾層,面積:73.12㎡,高度:2.9M,用途:管理維護空間33.12平方公尺(高度2.9M)，一般零售業甲組40平方公尺(高度2.7M)(不含便利商店)",
        "地上002樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上003樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上004樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上005樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上006樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上007樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上008樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上009樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上010樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上011樓,面積:376.81㎡,高度:3.15M,用途:集合住宅(H2)",
        "突出物001樓,面積:49.71㎡,高度:5M,用途:樓電梯間",
        "突出物002樓,面積:51.67㎡,高度:3M,用途:水箱，機械房"
    ],
    "雜項工作物": [
        "圍牆 長度53.49M 高度2M",
        "擋土牆 長度21M 高度3M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:36,面積:533.81㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:2,面積:30㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地下,輛數:1,面積:15㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:42,面積:83.16㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地下,輛數:2,面積:3.96㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用98年1月5日發布建築技術規則版本",
        "建築物耐震設計適用內政部94年12月21日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案申請基地原內湖區石潭段三小段457、471、473、474、477、478、479、480、481、493－1、495、537－2、537－3地號等13筆，併案辦理合併為內湖區石潭段三小段662號等一筆地號。",
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之匯款資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金1191603元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "適用都市設計審議範圍，經本府都市發展局101年10月3日府都設字第10137057200號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於105年1月29日由章聖雄、溫吉祥委員勘檢符合規定在案。",
        "本案包含地下三層至屋突一層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "第一層夾層挑空部份不得違建，挑空面積158.41平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "(95年1月1日以後領得建造執照)建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "民國104年9月1日起領有使用執照之建築,起造人或所有權人於申請所有權第一次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，地政事務所，應於登記完畢後一日內通報臺北市政府都市發展局依法查察。",
        "地政事務所應配合於登記簿建物標示部其他登記事項欄加註：「嗣後建築物所有權人於因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。」",
        "其他:",
        "1.本案廣告物設置，請另案依相關法規提出申請。",
        "2.起造人切結道路及排水系統施作已完成，並供公眾使用，將來政府興建公共設施需挖除重做時，不得要求補償施築經費。",
        "3.若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口部或陽臺墜落所為之設施)。"
    ],
    "變更概要": {}
}