{
    "號碼": "105使字第0214號",
    "發照日期": "1051025",
    "原建照": "103建字第0295號",
    "設計人": "陳宏田(陳宏田建築師事務所)",
    "監造人": "陳宏田(陳宏田建築師事務所)",
    "承造人": "邱建華(立欣營造有限公司)",
    "建造類別": "新建",
    "構造種類": "鋼骨造",
    "使用分區": "科技工業區(D區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "0",
        "戶數": "2"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3258",
        "建築面積": "1301.18",
        "法定空地面積": "1954.8",
        "地上避難面積": "0",
        "地下避難面積": "0"
    },
    "簷高": null,
    "建物高度": "18.3",
    "工程造價": "83973040",
    "竣工日期": "1050106",
    "開工日期": "1040316",
    "全建築地點": [
        "臺北市內湖區新湖一路118號3樓",
        "臺北市內湖區新湖一路118號"
    ],
    "全地段地號": [
        "臺北市內湖區舊宗段0085-0007號"
    ],
    "建築概要": [
        "地上001樓,面積:1301.18㎡,高度:3.6M,用途:第27組一般服務業(汽車保養及洗車)(369.02㎡)(C1)、第38組倉儲業(237.99㎡)(C2)、第39組一般批發業(694.17㎡)(B2)",
        "地上002樓,面積:1296.61㎡,高度:3.6M,用途:第38組倉儲業(405.33㎡)(C1)、挑空(891.28㎡)",
        "地上003樓,面積:1296.61㎡,高度:3.6M,用途:第38組倉儲業(1296.61㎡)(C2)",
        "地上004樓,面積:231.49㎡,高度:3.6M,用途:第38組倉儲業(231.49㎡)(C2)",
        "地上005樓,面積:231.49㎡,高度:3.6M,用途:第38組倉儲業(231.49㎡)(C2)",
        "突出物001樓,面積:156.24㎡,高度:5.65M,用途:水箱、消防水箱、梯間、機械室(156.24㎡)"
    ],
    "雜項工作物": [
        "水溝 長度215.44M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:27,面積:378.5㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室外,地上,輛數:7,面積:142㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室外,地上,輛數:40,面積:79.2㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年6月18日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之匯款資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金1309596元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權應列入交代，且須轉載於公寓大廈管理規約中。",
        "適用都市設計審議範圍，經本府都市發展局103年9月30日府都設字第10336930900號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本市新建建築物於領取使用執照後，建請裝置微電腦瓦斯表。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於105年1月28日由黃淑芬、鄭澤雄委員勘檢符合規定在案。",
        "本案未包含室內裝修，日後室內裝修仍應依建築法及建築物室內裝修管理辦法相關規定辦理。營業場所需領得營利事業登記及依室內裝修管理辦法辦理後始得營業。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "第2層挑空部份不得違建，挑空面積891.28平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "(95年1月1日以後領得建造執照)建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "民國104年9月1日起領有使用執照之建築,起造人或所有權人於申請所有權第一次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，地政事務所，應於登記完畢後一日內通報臺北市政府都市發展局依法查察。",
        "臺北市各地政事務所地政事務所應配合於登記簿建物標示部其他登記事項欄加註：「嗣後建築物所有權人於因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。」",
        "其他:",
        "1.基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "2.本案承買戶依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。",
        "3.起造人切結：「確實作(壹層為第27組一般服務業、第39組一般批發業、第38組倉儲業，貳至伍層為第38組倉儲業)使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建照執照」。並應於廣告銷售時，於樣品屋、銷售傳單之明顯處加註或相關傳播媒體(如廣播",
        "或電視廣告等)加強說明建案之土地使用分區，且不得作住宅使用。",
        "4.依103年9月30日府都設字第10336930900號函列管:「於將來使照中加註：下列事項應於公寓大廈規約、銷售契約及產權移轉時列入交代：(1)都市計畫指定4公尺帶狀開放空間供公眾使用空間(213.21平方公尺)應24小時開放供不特定公眾無償使用，不得設置任何形式障礙物影響通行，並附維護管理之責。(2)屋頂及露臺透空遮牆部分，不得",
        "擅篡加頂蓋或作為他用，另建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。",
        "5.本案廣告物之設置，請另案依相關法規提出申請。",
        "6.起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，請應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。",
        "7.認養事項：人行道認養案，經本府工務局新建工程處105年10月07日北市工新管字第10569799300號函提列認養，並依前開規定內容辦理。"
    ],
    "變更概要": {}
}