{
    "號碼": "105使字第0141號",
    "發照日期": "1050720",
    "原建照": "103建字第0197號",
    "設計人": "彭繼賢(彭繼賢建築師事務所)",
    "監造人": "彭繼賢(彭繼賢建築師事務所)",
    "承造人": "黃文程(新億營造有限公司)",
    "建造類別": "新建",
    "構造種類": "鋼骨造",
    "使用分區": "商業區(供一般商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "1"
    },
    "建物面積": {
        "騎樓基地面積": "216.17",
        "其他基地面積": "2122.84",
        "建築面積": "745.92",
        "法定空地面積": "1406.45",
        "地上避難面積": "0",
        "地下避難面積": "0"
    },
    "簷高": null,
    "建物高度": "7",
    "工程造價": "17480107",
    "竣工日期": "1050129",
    "開工日期": "1031117",
    "全建築地點": [
        "臺北市中山區明水路568號"
    ],
    "全地段地號": [
        "臺北市中山區金泰段0091-0004號",
        "臺北市中山區金泰段0091-0005號",
        "臺北市中山區金泰段0091-0006號"
    ],
    "建築概要": [
        "地上000樓,面積:186.64㎡,高度:7M,用途:騎樓",
        "地上001樓,面積:745.92㎡,高度:7M,用途:(B2)一般零售業乙組之汽車展示中心，辦公室，配電室、機房、受電室、電氣室"
    ],
    "雜項工作物": [
        "排水溝 長度225.65M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:7,面積:101.75㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室外,地上,輛數:13,面積:178.75㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:自設,室外,地上,輛數:1,面積:13.75㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室外,地上,輛數:4,面積:10.89㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室外,地上,輛數:2,面積:3.96㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年11月28日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權應列入交代，且須轉載於公寓大廈管理規約中。",
        "適用都市設計審議範圍，經本府都市發展局103年6月19日府都設字第10334318500號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本市新建建築物於領取使用執照後，建請裝置微電腦瓦斯表。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於105年3月14日由溫吉祥、呂廣盈委員勘檢符合規定在案。",
        "本案未包含室內裝修，日後室內裝修仍應依建築法及建築物室內裝修管理辦法相關規定辦理。營業場所需領得營利事業登記及依室內裝修管理辦法辦理後始得營業。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "民國104年9月1日起領有使用執照之建築,起造人或所有權人於申請所有權第一次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，地政事務所，應於登記完畢後一日內通報臺北市政府都市發展局依法查察。",
        "地政事務所應配合於登記簿建物標示部其他登記事項欄加註：「嗣後建築物所有權人於因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具三個月內有效之建築物無違章建築證明。」",
        "其他:",
        "1.基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "2.建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "3.本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "4.本案所有權人及相關使用人應於基地內部空間自行滿足停車需求及完成裝卸貨，日後不得要本府交通相關單位開放基地路邊開放停車或裝卸貨，以免影響外部交通，並於公寓大廈管理規約，銷售契約及產權移轉列入交代。",
        "5.本案基地設置之相關流出抑制及排水設施相關部分，起造人切結自行維護管理，並於產權移轉時，列入移交。"
    ],
    "變更概要": {}
}