{
    "號碼": "105建字第0045號",
    "發照日期": "1050302",
    "全設計人": [
        "郭立志(立志建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區平菁街"
    ],
    "全地段地號": [
        "臺北市士林區平等段三小段0740-0000號",
        "臺北市士林區平等段三小段0740-0001號"
    ],
    "建物面積": {
        "建築面積": "164.94",
        "騎樓基地面積": "0",
        "其他基地面積": "2704.01"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "5252349",
    "全起造人": [
        "楊富樹"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:160.13㎡,高度:3.6M,用途:農舍儲藏室H2",
        "地上001樓,面積:164.94㎡,高度:3.2M,用途:農舍H2",
        "地上002樓,面積:161.43㎡,高度:3M,用途:農舍H2",
        "地上003樓,面積:161.43㎡,高度:3.2M,用途:農舍H2"
    ],
    "全雜項工作物": [
        "滯洪溝 長度62.8M",
        "滯洪池一座 面積23.8㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《12》月《30》日（法令適用日期：100年12月30日）。",
        "建築地點：士林區平等里。",
        "實設空地《2240.61》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《立志》建築師事務所，建築師：《郭立志》建築師。",
        "水土保持專業技師：智全工程技術股份有限公司，技師：《陳智誠》水土保持技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "其他專業技師：瑞川測量聯合技師事務所，技師：《侯堉堅》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《135.96》平方公尺（含有產權0平方公尺，無產權部分135.96平方公尺），共《1》戶。拆除門牌：《無》由立志建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "興建之農舍，應依建築技術規則之規定，設置建築物污水處理設施。其為預鑄式建築物污水處理設施者，應於申報開工時檢附該設施依預鑄式建築物污水處理設施管理辦法取得之審定登記文件影本，並於安裝時，作成現場安裝紀錄。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府101年10月16日《府工地字第10132832900》號函、103年5月12日府工地字第10331278100號函審查完成，開工後十日內應報建設局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為91.3立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依據101年2月10日山坡地會勘審查結果說明如下：",
        "臺北市政府環境保護局︰(1)本案屬山坡地之開發建築，請開發單位於規劃及興建時注意基地本身及對山坡下游之水土保持問題，並本對環境生態擾動最小之原則進行。",
        "(2)依據申請資料，本案基地面積合計2533.52平方公尺，預定興建地下1層、地上3層，樓高10.5公尺之單棟單戶農舍，本案開發行為尚非為「開發行為應實施環境影響評估細目及範圍認定標準」或環境影響評估法第５條第１１款之規範對象，爰本案毋須實施環境影響評估，惟所提供之資料如有錯誤不實、變更或不完全之陳述、致影響本局判別產生差異，應由申請人負相關責任。(3)本案基地爾後若有其他開發行為，則須另行判別。",
        "臺北市大地工程處審查管理科︰(1)為維護坡地安全，請起造人委由專業技師檢討裝設安全觀測係統，人工邊坡應設置監測設備，並請本市建築管理處於建築執照注意事項加註，請領使照圖說一併標示，並於建物產權移交時列入交代。(2)施工流程部份，建議永久性水土保持設施以規劃於二樓樓版勘驗前施作完成為原則。",
        "臺北市政府工務局衛生下水道工程處︰(1)請依相關規定送污水圖說至衛工處審查。",
        "臺北自來水事業處(陽明營業分處)︰(1)該處目前尚無本處配水管，接水及水管遷移等相關事項，請逕洽平等里簡易自來水管理委員會辦理或自覓水源，惟表後用水設備仍請依規定送臺北自來水事業處審查。",
        "依據101年10月16日府工地字第10132832900號函說明如下：",
        "(1)為維護坡地安全，依據本府工務局90年1月2日北市工建字第9042003100號函示，人工邊坡須委由專業技師檢討裝設安全觀測系統，請貴局於建築執照注意事項加註，請領使照圖說一併標示，於建物產權移交時列入交代。",
        "(2)同函副請水土保持義務人於本案開工時檢附目的事業主管機關核准開發或利用許可文件、承辦監造技師之技師證書、執業執照、監造本計畫之契約影印本、緊急搶災小組人員名冊（含緊急聯絡電話）、設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片向臺北市政府工務局大地工程處申報開工。",
        "(3)本簡易水土保持申報書如因目的開發區位、(開挖整地)面積及水土保持設施位置、規模或結構體等有所變更，或設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理變更設計。",
        "(4)施工中應加強防災安全措施，以免發生損害鄰地之情況。",
        "士林區平等段三小段740、740–1、740–2、740–3等四筆地號上之現有建物皆非屬原有合法房屋。",
        "基地 內透空框架（花架）經設計人檢討免辦理拆照，並由起造人切結於開工前自行拆除。",
        "本案740、740–1地號土地為基地申請範圍，其中740–1地號違建物，應於放樣勘驗前自行拆除，其拆除廢棄物併入740地號檢討申報廢棄物；惟740–1地號土地不計入法定空地檢討面積，並於產權移轉時列入交代。",
        "鄰地740–3地號屋簷雨遮佔用部份，經起造人切結，於放樣勘驗前自行拆除。"
    ],
    "變更概要": {}
}