{
    "號碼": "105建字第0227號",
    "發照日期": "1051229",
    "全設計人": [
        "許國勝(大矩聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造、RC造(供公眾使用建築物)",
    "使用分區": "第參種商業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "20",
        "地下層數": "6",
        "戶數": "6"
    },
    "全建築地點": [
        "臺北市中山區遼寧街"
    ],
    "全地段地號": [
        "臺北市中山區長春段一小段0784-0000號",
        "臺北市中山區長春段一小段0786-0000號",
        "臺北市中山區長春段一小段0782-0000號",
        "臺北市中山區長春段一小段0785-0000號",
        "臺北市中山區長春段一小段0783-0000號",
        "臺北市中山區長春段一小段0789-0000號"
    ],
    "建物面積": {
        "建築面積": "3864.22",
        "騎樓基地面積": "0",
        "其他基地面積": "9081.48"
    },
    "建築期限": "自申報開工日起84個月內竣工",
    "工程造價": "1212836250",
    "全起造人": [
        "富邦人壽保險股份有限公司 負責人:蔡明興"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:3443.19㎡,高度:3.6M,用途:防空避難室兼停車空間,機械室、機房",
        "地下002樓,面積:4320.56㎡,高度:4M,用途:一般零售業乙組(B2),機械室、機房,防空避難室兼停車空間",
        "地下003樓,面積:4002.66㎡,高度:5.4M,用途:一般零售業乙組(B2),餐飲業(B3),機械室、機房,停車空間",
        "地下004樓,面積:4171.95㎡,高度:3.4M,用途:機械室、機房,停車空間",
        "地下005樓,面積:4320.56㎡,高度:3.2M,用途:機械室、機房,停車空間",
        "地下006樓,面積:4320.56㎡,高度:3.2M,用途:機械室、機房,停車空間",
        "地上001樓,面積:3277.25㎡,高度:6M,用途:門廳,一般零售業乙組(B2),餐飲業(B3),一般旅館業(B4)",
        "地上002樓,面積:2546.58㎡,高度:5.4M,用途:一般旅館業(B4),餐廳,廚房",
        "地上003樓,面積:3270.08㎡,高度:4.8M,用途:一般旅館業(B4),廚房",
        "地上004樓,面積:1728.75㎡,高度:4.8M,用途:機械室、機房",
        "地上005樓,面積:1690.66㎡,高度:4.8M,用途:旅館附屬設施游泳池(D1),一般旅館業(B4)",
        "地上006樓,面積:1384.5㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上007樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上008樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上009樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上010樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上011樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上012樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上013樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上014樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上015樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上016樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上017樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上018樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上019樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "地上020樓,面積:1403.7㎡,高度:3.8M,用途:一般旅館業(B4)",
        "突出物001樓,面積:545.71㎡,高度:3.8M,用途:機械室、機房",
        "突出物002樓,面積:545.71㎡,高度:2.9M,用途:機械室、機房"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用105年6月7日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《08》月《17》日（法令適用日期：105年8月17日）。",
        "建築地點：中山區復華里。",
        "實設空地《5217.26》平方公尺。",
        "法令適用日於105年6月4日後之案件，應依「臺北市新建建築物綠化實施規則」辦理。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《信業工程顧問有限公司》，技師：《王志誠》結構工程技師。",
        "地質調查專業技師：《三立技術工程顧問有限公司》，技師：《吳立華》大地工程技師。",
        "冷凍空調專業技師：《正宜聯合技師事務所》，技師：《洪再崑》空調技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《105年8月12日北市水技字第10531706900》。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《18》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案依電信法38條第7項規定，建築物電信設備及相關設置空間，其設計圖說於申報放樣勘驗前，應先經國家通訊傳播委員會審查，於完工後應經國家通訊傳播委員會審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《1050713》《府都設字第10534360900》號函完成都市設計審議程序。",
        "適用環境影響評估法，經本府《1050429》北市環秘（一）字第《10532546500》號公告審查認定有條件通過，變更部分經本府環境保護局105年8月17日北市環綜字第10535276800號函同意備查。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "依臺北市綠建築自治條例應取得綠建築分級評估銀級以上之綠建築標章，應於一樓樓板勘驗時，同時檢附候選綠建築證書。",
        "本案適用臺北市綠建築自治條例應檢討設置（基地保水）、（雨水貯留利用系統之雨水有效儲水量 噸或生活雜排水回收再利用系統）、（省水標章及節能標章之設施）、（太陽光電發電設備），其中（省水標章及節能標章之設施）、（太陽光電發電設備 千瓦）、（屋頂平台綠化面積 平方公尺）應檢具相關資料併竣工查核。",
        "起造人應於領得使用執照前題出繳交綠建築維護費用予公寓大廈公共基金之公庫代收證明。",
        "起造人於產權移交時，應將專有部分之綠建築維護管理計畫資料交付其所有權人，並將共用部分及約定共用部分之綠建築管理計畫交付管理委員會或管理負責人。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通11公尺計畫道路臨基地側5.5公尺部分(遼寧街185巷)及1公尺部分(遼寧街自行退縮1公尺)，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "基地坐落臺北航空站　（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度89.7公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "現有巷道廢止或改道之地點：遼寧街185巷與遼寧街155巷；面積：213.96m？。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建造執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面舖築，並於申請使用執照時，併案檢具符合CMS3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "依臺北市土地使用分區管制自治條例第十一章綜合設計放寬規定辦理。",
        "開放空間面積《4539.62》平方公尺，獎勵增加樓地板面積《3783.02》平方公尺。",
        "公共開放空間興闢完竣，申請使照前應檢附公共開放空間管理維護執行計畫書。",
        "核發使用執照後，商業區依相關規定留設之開放空間，不得引用本市違章建築處理規則第14條、第15條規定設置欄柵式圍籬。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經《台北市結構工程工業技師公會，105年北結師銘(十二)字第1050935號》號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第一層與地下一層挑空部分切結不得違建，挑空面積《719.99》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "一、依105年7月13日府都設字第10534360900號函文列管事項\n　(一)有關下列事項，應納入建築執照列管，並於公寓大廈管理規約、銷售契約及產權移轉列入交代；\n　　(1)本案申請綜合設計放寬，容積獎勵共計3783.02平方公尺，公共開放空間不得擅自圍蔽或設置阻礙物，應24小時開放供不特定公眾無償使用，並負維護管理之責。\n　　(2)屋頂及陽台部分，不得擅自加頂蓋或作為他用；另建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。\n　　(3)有關地面層捷運通風口及與捷運地下連通道之規劃設計內容，後續倘經本府捷運工程局及台北大眾捷運股份有限公司審查結果與本核定項目有變動之情形，仍應依規定辦理變更設計。\n　　(4)有關本案擬廢止基地東側現有巷部分，請依「台北市現有巷道廢止或改道自治條例」規定辦理，並應於建造執照核發前完成廢巷改道程序。\n　(二)按「台北市都市設計及土地使用開發許可審議規則」第7條規定略以：應自收受核定函之日起1年內申請建築執照，倘未依規定申請建築執照者，本府之核定函自前開所定期間屆滿之次日起失其效力。\n　(三)餘涉及建管法令部分，仍請依相關建管規定辦理。\n\n二、依105年10月12日北市捷土字第10532536600號函文審查意見\n　(一)本局原則上無意見\n　(二)下列意見請於建照備註欄內註記，請申請人配合辦理\n　　(1)有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。\n　　(2)基地開工前應辦理捷運設施之現況調查並提送報告，於開工後若有任何損害捷運設施事件，本局中區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。\n　　(3)於施工前通知台北捷運公司與本局中區工程處，並將施工計畫書依本局中區工程處所需份數送該工程處審查。\n　　(4)基地開挖期間之監測紀錄（含監測儀器初始值）隨時提供予本局中區工程處，並副本通知台北捷運公司及本局土木建築設計處。\n　　(5)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向本局中區工程處申請會勘。"
    ],
    "變更概要": {}
}