{
    "號碼": "105建字第0107號",
    "發照日期": "1050623",
    "全設計人": [
        "黃士瑋(黃士瑋建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "6",
        "地下層數": "2",
        "戶數": "6"
    },
    "全建築地點": [
        "臺北市內湖區內湖路三段143巷"
    ],
    "全地段地號": [
        "臺北市內湖區碧湖段一小段0759-0000號",
        "臺北市內湖區碧湖段一小段0771-0003號"
    ],
    "建物面積": {
        "建築面積": "55.84",
        "騎樓基地面積": "0",
        "其他基地面積": "118"
    },
    "建築期限": "自申報開工日起26個月內竣工",
    "工程造價": "5499429",
    "全起造人": [
        "和朔建設股份有限公司 負責人:丁少傑"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:83.57㎡,高度:2.7M,用途:防空避難室，機電空間",
        "地下002樓,面積:67.1㎡,高度:4.4M,用途:停車場、停車空間,防空避難室兼停車空間,防空避難室,防空避難室,配電室、機房、受電室、電氣室,防空避難室,蓄水池,防空避難室",
        "地上001樓,面積:55.86㎡,高度:3.6M,用途:停車場、停車空間,(H2)集合住宅",
        "地上002樓,面積:55.88㎡,高度:3M,用途:集合住宅,(H2)",
        "地上003樓,面積:55.88㎡,高度:3M,用途:集合住宅,(H2)",
        "地上004樓,面積:55.88㎡,高度:3M,用途:集合住宅,(H2)",
        "地上005樓,面積:55.88㎡,高度:3M,用途:集合住宅,(H2)",
        "地上006樓,面積:55.88㎡,高度:3M,用途:集合住宅,(H2)",
        "突出物001樓,面積:17.87㎡,高度:3M,用途:梯間"
    ],
    "全雜項工作物": [
        "挖方737.07立方公尺",
        "水溝 長度19.75M",
        "電梯 高度23.15M 面積4.09㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月9日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《7》月《15》日（法令適用日期：104年7月15日）。",
        "建築地點：內湖區金龍里。",
        "實設空地《62.16》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《宇騰結構大地土木》技師事務所，技師：《廖書賢》結構工程技師。",
        "防空避難室兼《》臨時使用。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府《》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度公尺，本案申請建築物絕對高度公尺，尚無影響飛航安全。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "經本府畸零地調處委員會第《288》次全體委員大會決議准申請地合併771-3地號土地後單獨建築；惟應於領得建造執照後並於申報開工，如擬合併地87-15地號(部份，758與759間地籍延伸線為界，如附圖1)願以當年期公告現值2.5倍價額讓售時，申請地應負責承買合併使用。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "(1)起造人應就排水設施經過路線提送施工前、中、後照片及完工後之隱密部分影帶（碟）或照片並使用執照卷存檔，並於相關單位竣工會勘確認無誤後再行核發使用執照。(2)基地範圍內如查有圖面尚未標示之水路應予保留並通知水利處派員確認，不得任意變更或廢除；若因排水現況調查不實以致與排水現況不符，造成既有水路無法正常排水，則原審查圖說視同無效，應重新申請。",
        "(3)排水設施所經過路線土地之取得及排水出口問題應由起造人自行解決；現地實測高程。請建築師依都市發展局指示之水準點高程自行引測並簽證負責。(4)建築執照後續如基地內排水改道或所臨計畫道路開闢等相關排水審查，涉及變更審查核定結果，申請人依規定檢附變更設計相關圖說資料予建管處轉水利處重新審核。",
        "有關內湖區碧湖段1小段759、771-3地號基地所臨內湖路3段及內湖路3段143巷為簡政便民，建請業者切結施作道路道路截角部分鋪面並與現有路面銜接順平。"
    ],
    "變更概要": {}
}