{
    "號碼": "105建字第0101號",
    "發照日期": "1050617",
    "全設計人": [
        "張樞(張樞建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "文教區、保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市文山區興隆路四段2號"
    ],
    "全地段地號": [
        "臺北市文山區華興段一小段0111-0001號",
        "臺北市文山區華興段一小段0002-0000號",
        "臺北市文山區華興段一小段0003-0000號",
        "臺北市文山區華興段一小段0004-0000號",
        "臺北市文山區華興段一小段0005-0000號",
        "臺北市文山區華興段一小段0007-0000號",
        "臺北市文山區華興段一小段0016-0000號",
        "臺北市文山區華興段一小段0017-0000號",
        "臺北市文山區華興段一小段0112-0000號",
        "臺北市文山區華興段一小段0113-0000號",
        "臺北市文山區華興段一小段0006-0000號",
        "臺北市文山區華興段一小段0122-0000號",
        "臺北市文山區華興段一小段0123-0000號",
        "臺北市文山區華興段一小段0124-0000號",
        "臺北市文山區華興段一小段0126-0000號",
        "臺北市文山區華興段一小段0127-0000號",
        "臺北市文山區華興段一小段0128-0000號",
        "臺北市文山區華興段一小段0147-0000號",
        "臺北市文山區華興段一小段0148-0000號"
    ],
    "建物面積": {
        "建築面積": "1718.49",
        "騎樓基地面積": "0",
        "其他基地面積": "40027"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "65811453",
    "全起造人": [
        "財團法人臺北市私立再興高級中學 負責人︰張光立",
        "臺北市私立再興國民小學 負責人︰張光立"
    ],
    "全監造人": [
        "張樞"
    ],
    "建築概要": [
        "地下001樓,面積:184.8㎡,高度:3.25M,用途:機房",
        "地上001樓,面積:1731.24㎡,高度:3.6M,用途:幼兒園教室，辦公室",
        "地上002樓,面積:1519.47㎡,高度:3.6M,用途:幼兒園教室，辦公室，圖書室",
        "地上003樓,面積:1509.21㎡,高度:3.75M,用途:幼兒園教室",
        "地上004樓,面積:1574.82㎡,高度:3.75M,用途:小學教室，圖書室",
        "地上005樓,面積:1357.92㎡,高度:3.75M,用途:小學教室，小學專科教室",
        "突出物001樓,面積:167.95㎡,高度:3M,用途:機械室、機房,水箱、水塔"
    ],
    "全雜項工作物": [
        "圍牆 長度25.5M 高度1.8M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用104年1月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部105年2月5日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《2》月《5》日（法令適用日期：105年2月5日）。",
        "建築地點：文山區明義里。",
        "實設空地《34491.39》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《長浩結構技師事務所》，技師：《許浩展》結構技師。",
        "地質調查專業技師：《復統工程顧問有限公司》，技師：《侯海樹》土木技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "已領得拆除執照：105拆字第0045號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申報開工前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府中華民國《105年1月5日》府都設字第《10441306100》號函完成都市設計審議程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案適用臺北市綠建築自治條例應檢討設置(基地保水)、(雨水貯留利用系統之雨水有效儲水量135噸或生活雜排水回收在利用系統)、(省水標章及節能標章之設施)、(太陽光電發電設備)，其中(省水標章及節能標章之設備)、(太陽光電發電設備)、(屋頂平台綠化面積__平方公尺)應檢具相關資料併竣工查核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為135立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "基地坐落跨越文教區與保護區、道路用地未分割，不同分區土地應於屋頂版勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "都審承諾認養事項：公有人行道，經本府105年1月5日府都設字第10441306100號函提列認養，依函內容列管辦理。有關本案涉及公有人行道認養及行道樹植栽遷移等事宜，考量本案為首次申請認養，為避免產生棄養問題，請申請人依本府工務局新建工程處及公園路燈工程管理處意見承諾認養期限為10年，後續倘前揭單位有相關意見時，仍請配合辦理。",
        "釐清本案地界及建築線是否重合，並於屋頂版勘驗完成前檢附土地複丈成果圖及相關簽證書圖，基地面積、位置如有變更，應依規定辦理變更設計。"
    ],
    "變更概要": {}
}