{
    "號碼": "105建字第0137號",
    "發照日期": "1050808",
    "全設計人": [
        "呂建勳(呂建勳建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "第三種商業區(原屬第二種商業區)、資訊產業專用區(原屬住三）",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "24",
        "地下層數": "6",
        "戶數": "54"
    },
    "全建築地點": [
        "臺北市中正區忠孝東路二段"
    ],
    "全地段地號": [
        "臺北市中正區臨沂段一小段0137-0000號",
        "臺北市中正區臨沂段一小段0137-0001號"
    ],
    "建物面積": {
        "建築面積": "684.77",
        "騎樓基地面積": "173.72",
        "其他基地面積": "1120.28"
    },
    "建築期限": "自申報開工日起96個月內竣工",
    "工程造價": "360842080",
    "全起造人": [
        "皇翔建設股份有限公司　負責人：廖年吉"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:828.77㎡,高度:3M,用途:防空避難室兼機車停車空間",
        "地下002樓,面積:945.12㎡,高度:3.3M,用途:停車空間",
        "地下003樓,面積:945.12㎡,高度:3.2M,用途:停車空間",
        "地下004樓,面積:945.12㎡,高度:3.2M,用途:停車空間",
        "地下005樓,面積:945.12㎡,高度:3.2M,用途:停車空間",
        "地下006樓,面積:945.12㎡,高度:3.2M,用途:停車空間",
        "地上000樓,面積:173.72㎡,高度:7.2M,用途:騎樓",
        "地上001樓,面積:636.26㎡,高度:3.5M,用途:金融保險業(G1)，大廳，藝文展覽空間:第15組:社教設施(D2)",
        "地上001樓夾層,面積:89.47㎡,高度:3.7M,用途:金融保險業(G1)",
        "地上002樓,面積:798.83㎡,高度:4.05M,用途:資訊產業專用區:第20組一般零售業:資訊器材及週邊設備(G3)",
        "地上003樓,面積:809.98㎡,高度:4.6M,用途:一般事務所(G2)",
        "地上004樓,面積:666.95㎡,高度:4.6M,用途:一般事務所(G2)",
        "地上005樓,面積:435.42㎡,高度:3.46M,用途:集合住宅(H2)，管委會使用空間",
        "地上006樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上007樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上008樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上009樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上010樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上011樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上012樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上013樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上014樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上015樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上016樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上017樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上018樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上019樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上020樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上021樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上022樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上023樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "地上024樓,面積:427.23㎡,高度:3.46M,用途:集合住宅(H2)",
        "突出物001樓,面積:102.65㎡,高度:3.2M,用途:樓梯間",
        "突出物002樓,面積:102.65㎡,高度:2.9M,用途:樓梯間，機房，水箱",
        "突出物003樓,面積:102.65㎡,高度:2.9M,用途:樓梯間，電梯機房，機房，水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度49.6M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年2月25日發布建築技術規則版本",
        "建築物耐震設計適用內政部95年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《6》月《24》日（法令適用日期：102年6月24日）。",
        "建築地點：中正區梅花里。",
        "實設空地《435.51》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：築遠工程顧問有限公司，技師：張盈智結構工程技師。",
        "地質調查專業技師：昆原技術顧問有限公司，技師：黃騰輝大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積438.14平方公尺（含有產權0平方公尺，無產權部分438.14平方公尺），共《1》戶。拆除門牌：《台北市忠孝東路二段85號B1》由呂建勳建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：53營字第997號，原使用執照：54使字第640號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府105年5月2日府都設字第10533008800號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，大稻埕容積移轉經本府96.11.15府都新字第09631053400號函核備自本市大同區迪化段二小段162、163地號等2筆移入容積143.63平方公尺，大同區迪化段二小段164、165地號等",
        "2筆移入容積328.07平方公尺，累計移入容積共471.70平方公尺；公共設施容積移轉經本府105.07.20  府都綜字第10534924600號函核備自本市北投區豐年段四小段23地號等1筆移入容積1710.30平方公尺，故本案移入總容積 2182平方公尺。",
        "適用環境影響評估法，經本府環境保護局105年4月6日北市環秘（一）字第10531961000號公告審查認定有條件通過，開發單位應依報告書第八章事項辦理。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案係為（本府）（非公有）新建建築物並應取得候選綠建築證書，其取得指標為：日常節能、水資源等項指標，並取得內政部頒發候選綠建築證書(銀級)，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "起造人於產權移交時，應將專有部分之綠建築維護管理計畫資料交付其所有權人，並將共用部分及約定共用部分之綠建築管理計畫交付管理委員會或管理負責人。",
        "本案已設置雨水回收再利用系統，可有效儲水量為86.2立方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站 (水平面）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度105.69公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        " 基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為346.13立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為商3使用，惟本案依原使用分區商2使用，不涉及回饋。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會105年5月3日北土技字第1050000645號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《夾》層挑空部分切結不得違建，挑空面積《226.39》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查察。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依105年5月2日府都設字第10533008800號之容積移轉環境回饋措施如下,並於公寓大廈管理規約、銷售契約及產權移轉列入交代：",
        "(一)地上1至4層作為商業空間使用面積為2555.85平方公尺；地面層規劃部分作為藝文展演空間，應依經營管裡計畫所載明之開放時間供文化藝術團體使用。",
        "(二)屋頂及露台透空遮牆部分，不得擅自加頂蓋或作為他用；另建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。",
        "(三)本案1至4層廁所、機電設備空間及茶水間應集中設置。",
        "本案涉及公有人行道認養及行道樹植栽遷移等事宜，請申請人依本府工務局新建工程處及公園路燈工程管理處意見承諾認養期限為10年，後續倘前揭單位有相關意見時，仍請配合辦理。",
        "依捷運工程局104年9月18日北市捷土字第10432478400號審查意見註記如下:(一)基地開工時應通知本局中區工程處及臺北大眾捷運公司。(二)開挖安全監測系統之監測管理值，請依評估報告中的分析結果納入施工計畫書中，作為開工時監測之依據。",
        "(三)施工前應將施工計畫書送專業單位審查後，再依本局中區工程處所需份數送該工程處複審。(四)基地施工前應辦理捷運設施之現況調查並提送報告，施工後若有任何損害捷運設施事件，本局中區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。",
        "(五)基地開挖期間之監測紀錄（含監測儀器初始值）於專業技師簽署後應提送本局中區工程處，副本通知本局土木建築設計處及臺北大眾捷運公司(含監測紀錄)。另廠商應定期將監測紀錄彙整成監測報告後送專業單位評估捷運安全性,再將評估結果送本局中區工程處複查。",
        "(六)如監測期間之監測數據達行動值時，對捷運設施之『安全評估報告』或『緊急應變計畫（措施）』應先送請專業單位審查同意後，方得作為後續辦理之依據。(七)本建案於建築物完工後申請使用執照前，請依『大眾捷運系統兩側禁限建辦法第18條規定，向本局中區工程處申請會勘。",
        "環境保護局105年4月6日北市環秘(一)字第10531961000號同意核備，且依105年1月14日環境影響評估審查委員會第161次會議紀錄決議事項辦理。",
        "(一)本案經綜合考量環境影響評估審查委員、相關機關意見及開發單位之答覆，就本案生活環境、自然環境、社會環境及經濟、文化、生態等可能影響之程度及範圍，經專業判斷，認定已無環境影響評估法第8條及施行細則第",
        "19條第1項第1及第2款各自情形，環境影響說明書已足以提供審查判斷所需資訊，無須進行第二階段環境影響評估。(二)本案通過環境影響評估審查，開發單位應依環環境影響說明書所載之內容及審查結論，切實執行。"
    ],
    "變更概要": {}
}