{
    "號碼": "105建字第0178號",
    "發照日期": "1051006",
    "全設計人": [
        "羅富杰(羅富杰建築師事務所)",
        "許俊美(許俊美建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三之一種住宅區、第三種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "11",
        "地下層數": "3",
        "戶數": "75"
    },
    "全建築地點": [
        "臺北市內湖區成功路二段456號"
    ],
    "全地段地號": [
        "臺北市內湖區文德段三小段0089-0003號",
        "臺北市內湖區文德段三小段0089-0004號",
        "臺北市內湖區文德段三小段0089-0005號",
        "臺北市內湖區文德段三小段0094-0007號",
        "臺北市內湖區文德段三小段0095-0002號",
        "臺北市內湖區文德段三小段0088-0000號",
        "臺北市內湖區文德段三小段0088-0005號"
    ],
    "建物面積": {
        "建築面積": "493.84",
        "騎樓基地面積": "0",
        "其他基地面積": "1105"
    },
    "建築期限": "自申報開工日起45個月內竣工",
    "工程造價": "66152950",
    "全起造人": [
        "恆通建設股份有限公司法定代表人朱哲毅"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:336.55㎡,高度:3.85M,用途:一般零售業乙組,(G3)(不含日用百貨)80.13平方公尺，停車空間185.45平方公尺，門廳，樓梯間",
        "A棟地上002樓,面積:71.61㎡,高度:3.6M,用途:一般零售業乙組,(G3)(不含日用百貨)",
        "A棟地上003樓,面積:311.57㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟地上004樓,面積:311.57㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟地上005樓,面積:311.57㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟地上006樓,面積:311.57㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟地上007樓,面積:309.49㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟地上008樓,面積:303.96㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟地上009樓,面積:303.96㎡,高度:3.2M,用途:多戶住宅,(H2)集合住宅",
        "A棟地上010樓,面積:303.96㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟地上011樓,面積:303.96㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "A棟突出物001樓,面積:45.63㎡,高度:2.4M,用途:樓梯間",
        "A棟突出物002樓,面積:45.63㎡,高度:1.8M,用途:樓梯間,水箱",
        "B棟地上001樓,面積:106.65㎡,高度:3.6M,用途:多戶住宅,(H2)",
        "B棟地上002樓,面積:108.83㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "B棟地上003樓,面積:108.83㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "B棟地上004樓,面積:108.83㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "B棟地上005樓,面積:108.83㎡,高度:3.2M,用途:多戶住宅,(H2)",
        "B棟突出物001樓,面積:16.1㎡,高度:3M,用途:樓梯間",
        "B棟突出物002樓,面積:16.1㎡,高度:3M,用途:水箱、水塔",
        "B棟突出物003樓,面積:16.1㎡,高度:2.9M,用途:水箱",
        "共通層棟地下001樓,面積:127.9㎡,高度:3.2M,用途:停車空間",
        "共通層棟地下002樓,面積:472.25㎡,高度:4.3M,用途:防空避難室兼停車空間",
        "共通層棟地下003樓,面積:565.42㎡,高度:4.3M,用途:防空避難室兼停車空間"
    ],
    "全雜項工作物": [
        "圍牆 長度38.08M 高度2M",
        "排水溝 長度88.1M",
        "集水井5處",
        "涵管 長度45.6M",
        "擋土牆 長度94.54M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《4》月《30》日（法令適用日期：104年4月30日）。",
        "建築地點：內湖區湖興里。",
        "實設空地《611.16》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《國興結構》技師事務所，技師：《劉國欽》結構工程技師。",
        "水土保持專業技師：和盛工程顧問股份有限公司，技師：《楊維和》大地工程技師。",
        "地質調查專業技師：和盛工程顧問股份有限公司，技師：《楊維和》大地工程技師。",
        "冷凍空調專業技師：榮工程顧問有限公司，技師：《賴鼎中》冷凍空調工程技師。",
        "測量專業技師：新實測量工程有限公司，技師：《鄒憲章》測量工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報基礎版版勘驗時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於開工前應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（493.48平方公尺）與建照核定工程期限（48月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案適用臺北市綠建築自治條例應檢討設置（雨水貯留利用系統之雨水有效儲水量76.59噸）、（省水標章及節能標章之設施），其中（省水標章及節能標章之設施）應檢具相關資料併竣工查核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通4公尺計畫道路，竣工前完成鋪設柏油路面及公共排水溝。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站進場面限建範圍內，經設計建築師檢討限建絕對高度海拔51.46公尺，本案申請建築物絕對高度海拔51.27公尺，尚無影響飛航安全。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府工務局大地工程處104.12.31北市工地審字第10434538700號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市建築師公會104.07.03 101(十七)會字第0216號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "本案設置人工邊坡部分請委由專業技師檢討裝設安全觀測系統，請領使照圖說一併標示，於建物產權移交時列入交代。",
        "永久性水土保持設施應於二樓版勘驗前施作完成為原則，完工時應送請大地工程處勘驗，辦理竣工程序。",
        "水土保持計劃書經委由社團法人台北市水利技師公會審查完成，建議核定，其詳細計算及細部設計由承辦技師負責，如有「水土保持計畫審核監督辦法」第19條規定情事應依規定辦理變更",
        "依據水土保持計畫審核監督辦法」第22條及第31條之1規定本水土保持計畫應於核定後3年內申報開工；無法於3年內開工，應於期限屆滿10日前向大地工程處申請展延（以2次為限，每次不得超過6個月)。位於前揭規定期限內申報開工，本水土保持計畫失其效力。",
        "本案請於開工前，檢附目的事業主管機關核准(含工期)文件、承辦監造技師證書、執業執照、監造契約影印本、緊急搶災小組人員名冊(含緊急聯絡行動電話)、設立施工標示牌(一併張貼水土保持設施配置圖、臨時性防災措施配置圖及緊急搶災小組名冊、豎立開發範圍界樁及標示開發整地範圍之切結書及現場照片，向大地工程處申報開工。",
        "申請基地範圍無重複現存礦區，為鄰近舊煤礦坑道。建議開發前宜實施探勘，並運用相關工程技術或儀器採取有效防範措施，以維護工程或建物安全。",
        "依據「山坡地開發利用回饋金繳交辦法」第６條規定，申請水土保持施工許可證之前，應先繳交山坡地開發利用回饋金，請於收到繳交通知單之後，前往繳納。",
        "本案自費興闢道路部分應於放樣勘驗前應送新工處及相關單位完成審查，審查如核准都市計劃道路設計高程與建照無法符合時應辦理變更設計。",
        "本案基地北側4公尺未開闢計畫道路全段設計高程須經新工處一併審查核可。列管於放樣勘驗前完成。",
        "整地範圍內(至滯洪沉砂池末端)鄰接未開闢道路之1.5公尺退縮人行道仍配合未來道路設計高程設置；末端未經整地路段(約22公尺長)暫不設置人行道，列管未來道路開闢時，留設1.5公尺之空地應配合道路高程鋪設步道供人通行使用，並應於房屋銷售及產權移轉時列入交待，並納入公寓大廈管理規約內。"
    ],
    "變更概要": {}
}