{
    "號碼": "105建字第0167號",
    "發照日期": "1050912",
    "全設計人": null,
    "建造類別": "新建",
    "構造種類": "輕型鋼架造(非供公眾使用建築物)",
    "使用分區": "第三種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市北投區東華街二段"
    ],
    "全地段地號": [
        "臺北市北投區振興段四小段0684-0002號",
        "臺北市北投區振興段四小段0666-0001號",
        "臺北市北投區振興段四小段0666-0000號",
        "臺北市北投區振興段四小段0683-0000號"
    ],
    "建物面積": {
        "建築面積": "199.12",
        "騎樓基地面積": "0",
        "其他基地面積": "510"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "3001751",
    "全起造人": [
        "潘國棟",
        "潘文智",
        "潘奕旬",
        "潘奕辰",
        "潘水清"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地上001樓,面積:199.12㎡,高度:3.6M,用途:飲食業,(B3)餐廳",
        "1棟地上002樓,面積:199.12㎡,高度:3.575M,用途:獨立住宅,(H2)住宅"
    ],
    "全雜項工作物": [
        "排水溝 長度85.73M",
        "水箱 面積1.77㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《5》月《11》日（法令適用日期：105年5月11日）。",
        "建築地點：北投區永明里。",
        "實設空地《310.88》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《築偉工程顧問有限公司》，技師：《陳孔偉》土木技師。",
        "地質調查專業技師：《魏智明大地技師事務所》，技師：《魏智明》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《348.2》平方公尺(含無產權部分348.2平方公尺)，由鄭豐年建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "申報開工前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案適用臺北市綠建築自治條例應檢討設置（基地保水）。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為271立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依臺北市政府捷運工程局105年5月27日北市捷土字第10531380000號函說明：二、本局基於該建物結構本身設計業經權責機構審查，確定穩定安全之前提，僅對該建照申請人所提資料內容，研判對捷運系統設施之安全是否有影響，並提供所附審查意見，惟日後結構資料若有變更，請再行知會本局。"
    ],
    "變更概要": {}
}