{
    "號碼": "105建字第0119號",
    "發照日期": "1050715",
    "全設計人": [
        "李文勝(李文勝建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "第三之二種住宅區、第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "22",
        "地下層數": "5",
        "戶數": "68"
    },
    "全建築地點": [
        "臺北市士林區中山北路"
    ],
    "全地段地號": [
        "臺北市士林區福林段三小段0364-0000號",
        "臺北市士林區福林段三小段0371-0000號",
        "臺北市士林區福林段三小段0372-0000號",
        "臺北市士林區福林段三小段0362-0000號",
        "臺北市士林區福林段三小段0365-0001號",
        "臺北市士林區福林段三小段0370-0000號",
        "臺北市士林區福林段三小段0363-0000號",
        "臺北市士林區福林段三小段0366-0000號",
        "臺北市士林區福林段三小段0368-0000號",
        "臺北市士林區福林段三小段0376-0002號",
        "臺北市士林區福林段三小段0374-0000號",
        "臺北市士林區福林段三小段0365-0000號",
        "臺北市士林區福林段三小段0373-0000號",
        "臺北市士林區福林段三小段0376-0000號",
        "臺北市士林區福林段三小段0377-0000號",
        "臺北市士林區福林段三小段0367-0000號",
        "臺北市士林區福林段三小段0369-0000號"
    ],
    "建物面積": {
        "建築面積": "690",
        "騎樓基地面積": "0",
        "其他基地面積": "1536.96"
    },
    "建築期限": "自申報開工日起86個月內竣工",
    "工程造價": "278015481",
    "全起造人": [
        "家居建設股份有限公司負責人:潘舜暘"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1063.77㎡,高度:3.95M,用途:防空避難室兼停車空間",
        "地下002樓,面積:1063.77㎡,高度:3.1M,用途:停車空間",
        "地下003樓,面積:1063.77㎡,高度:3.1M,用途:停車空間",
        "地下004樓,面積:1063.77㎡,高度:3.1M,用途:停車空間",
        "地下005樓,面積:1063.77㎡,高度:3.1M,用途:停車空間",
        "地上001樓,面積:622.34㎡,高度:4.1M,用途:梯廳、管委會使用空間、一般零售業乙組(G3)(除日用百貨外)",
        "地上002樓,面積:610.54㎡,高度:3.485M,用途:一般事務所(G2)",
        "地上003樓,面積:658.84㎡,高度:3.485M,用途:一般事務所(G2)",
        "地上004樓,面積:658.84㎡,高度:3.485M,用途:一般事務所(G2)",
        "地上005樓,面積:565.82㎡,高度:3.6M,用途:一般事務所(G2)、管委會使用空間",
        "地上006樓,面積:520.21㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上007樓,面積:520.21㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上008樓,面積:520.21㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上009樓,面積:520.21㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上010樓,面積:520.21㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上011樓,面積:520.21㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上012樓,面積:520.21㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上013樓,面積:510.64㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上014樓,面積:417.05㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上015樓,面積:415.34㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上016樓,面積:410.23㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上017樓,面積:410.23㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上018樓,面積:410.23㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上019樓,面積:410.23㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上020樓,面積:410.23㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上021樓,面積:410.23㎡,高度:3.385M,用途:集合住宅(H2)",
        "地上022樓,面積:410.23㎡,高度:3.385M,用途:集合住宅(G2)",
        "突出物001樓,面積:103.47㎡,高度:3.35M,用途:樓梯間",
        "突出物002樓,面積:103.47㎡,高度:2.25M,用途:樓梯間、機械室",
        "突出物003樓,面積:103.47㎡,高度:2.4M,用途:電梯機械室、水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度48.66M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年11月7日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《3》月《18》日（法令適用日期：101年11月21日）都更報核日。",
        "建築地點：士林區福志里。",
        "實設空地《843.36》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《大安結構工程技師事務所》，技師：《何政忠》結構技師。",
        "地質調查專業技師：《三力技術工程顧問股份有限公司》，技師：《王崑瑞》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《4908.07》平方公尺（含有產權3666.68平方公尺，無產權部分1241.39平方公尺），共《25》戶。拆除門牌：《台北市士林區中山北路五段706號一、二、三樓,台北市士林區中山北路五段708號,台北市士林區中山北路五段710號,台北市士林區中山北路五段712號一、二、三樓,台北市士林區中山北路五段714、716、718號,台北市士林區中山北路五段704巷1號一、二樓,台北市士林區中山北路五段704巷3號一、二樓,台北市士林區中山北路五段704巷5號,台北市士林區中山北路五段720巷10號二樓,台北市士林區福志路119號一、三樓,台北市士林區福志路121號.台北市士林區福志路123號一、二、三樓,台北市士林區福志路125、127號》由李文勝建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：56工營字第0789、0773、0774、0766、0781、0737、1662、0779、0777、0776、0780、0775、0771、0784、0783、0769號，原使用執照：57工使字第0401、0406、0407、0398、0402、0403號,58工使字第0433、0434、0432、0630、0431、0617、0430、0429、0428號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申報放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局105年2月15日府都設字第10530469600號函完成都市設計審議程序。",
        "本案係都市更新案件，經本府105年5月17府都新字第10530278902號函核備都市更新事業計畫及權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案為都市更新案件，起造人以實施者名義申請，其法令適用日期以都市更新報核日為準;屆時如欲辦理變更起造人時，應重新檢討土地所有權人同意書，並以建造執照掛號日期為法令適用日期檢討。",
        "本案係容積移轉接受基地，經本府105年6月27日府都綜字第10533541400號函核備自本市士林區海光段一小段423、424、425、426、427、402-1、416地號、士林區蘭雅段一小段699-20地號、中山區正義段一小段254地號、中山區長安段一小段1、1-1、1-5、1-6地號、中山區中山段四小段213-1地號、中正區臨沂段三小段583-3、583-5、583-6地號、北投區立農段一小段94-2地號、大安區懷生段三小段576、576-2、576-3、585-3、310地號、大安區金華段一小段822-1、822-3地號、松山區西松段一小段49-1地號(以上均部分)、文山區興隆段二小段69號(全部)等27筆土地移入容積共1456.89平方公尺。",
        "適用環境影響評估法，經本府環境保護局104年4月15日北市環秘（一）字第《10432335700》號公告審查認定有條件通過，開發單位應依下列事項辦理：(一)應取得黃金級候選綠建築證書及黃金級綠建築標章(綠建築評估手冊2012年版)，候選證書應於放樣勘驗前取得，綠建築標章應於取得使用執照後6個月內取得。(二)清運剩餘土石方前應訂定剩餘土石方清運計畫，送本府核備後據以執行。(三)施工圖圍籬應依本市建築管理工程處規定進行綠美化。(四)應將環境影響評估法規定之義務與責任納入銷售合約中，使未來住戶均知悉。另應參照公寓大廈管理條例相關規定，於社區成立管理委員會，並向主管機關申請變更增列管理委員會為新增開發單位。管理委員會變更併列為開發單位後，應依環境影響評估法第17條規定依環境影響說明書所載之內容及審查結論，切實執行，如有違反應依法接受處分。(五)剩餘土石方處理應先洽本府工務局，確認本開發案剩餘土石方之土質及開挖時程確實不符北投士林科技園區及社子島開發計畫填土使用需求後，始得委託其他土資場處理。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為120立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通六公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為2884.66立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經105年4月6日國立台灣大學工學院地震工程研究中心105工震字第148第號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依臺北市政府105年2月15日府都設字第10530469600號函於公寓大廈管理規約、銷售契約及產權移轉列入交代：(一)屋頂及露台透空遮牆部分，不得擅自加頂蓋或作為他用；另建築物立面不得掛設空調主機或附掛相關設備影響原建築物風貌。(二)容積移轉環境回饋措施如下，不得擅自圍蔽或設置阻礙物，應24小時開放供不特定公眾無償使用，並負維護管理之責；基地西側多退縮6.8公尺開放空間，共計229平方公尺。",
        "依臺北市政府105年5月17日府都新字第10530278902號函所示，本案(1)核定更新獎勵建築容積額度合計2,032.24平方公尺(佔法定容積之37.97%)；容積移轉1,456.89平方公尺(佔法定容積之27.22%)。(2)因本案申請△F5-6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(合計新臺幣73,156,694元)；實施者於本更新案使用執照核發後2年內，取得綠建築分級評估「黃金級」之綠建築標章，保證金無息退還。",
        "(3)權利變換計畫核定發布實施後，貴公司應依都市更新條例第43條及都市更新權利變換實施辦法第18條、第25條等相關規定辦理後續事宜。(4)實施者應確實按本府105年2月15日府都設字第10530469600號都市設計核定函、都市更新事業計畫及權利變換計畫內容、核定事項及承諾、約定及104年12月14日本市都市更新及爭議處理審議會第227次會議決議事項辦理。其餘涉及建管法令部分，仍請依本市土地使用分區管制自治條例及建築相關法令規定辦理。後續如有都市更新事業計畫及權利變換計畫之變更，應依都市更新條例規定辦理。",
        "(5)請實施者於計畫公告後，設置本更新案專屬網站，提供各階段相關資訊，包含獎勵容積申請、建築規劃設計、拆遷安置計畫、財務計畫、權利變換估價資訊、選配資訊、實施進度及變更計畫等相關計畫內容，以及會議紀錄等相關資料、法令諮詢與聯絡方式，並周知土地所有權人、其他權利關係人充分瞭解計畫內容及相關資訊。並於網站設置後，函告臺北市都市更新處設置之網址，以便該處進行網站連結。(6)依都市更新條例第55條規定，實施者應於本計畫核定後每六個月向本府提報事業計畫之執行情形。",
        "(7)依都市更新條例第57條規定，實施者應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。(8)依臺北市政府105年6月3日北市都新事字第10531037300號函所示，本案實施者已完成繳納50%「建築基地及建築物採綠建築設計之獎勵容積保證金」，計新台幣36,578,347元。"
    ],
    "變更概要": {}
}