{
    "號碼": "105建字第0213號",
    "發照日期": "1051212",
    "全設計人": [
        "黃宏輝(黃宏輝建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "5",
        "戶數": "97"
    },
    "全建築地點": [
        "臺北市大安區和平東路三段"
    ],
    "全地段地號": [
        "臺北市大安區辛亥段一小段0163-0000號",
        "臺北市大安區辛亥段一小段0165-0002號",
        "臺北市大安區辛亥段一小段0165-0006號",
        "臺北市大安區辛亥段一小段0165-0007號",
        "臺北市大安區辛亥段一小段0166-0002號"
    ],
    "建物面積": {
        "建築面積": "586.41",
        "騎樓基地面積": "0",
        "其他基地面積": "1397"
    },
    "建築期限": "自申報開工日起59個月內竣工",
    "工程造價": "166231134",
    "全起造人": [
        "耕薪建設股份有限公司 代表人:黃張維"
    ],
    "全監造人": [
        "黃宏輝"
    ],
    "建築概要": [
        "99棟地上001樓夾層,面積:51.29㎡,高度:3M,用途:一般事務所(G2)25.91㎡,集合住宅(H2)25.38㎡",
        "地下001樓,面積:993.24㎡,高度:3.4M,用途:停車空間",
        "地下002樓,面積:1065.79㎡,高度:3M,用途:停車空間",
        "地下003樓,面積:1029.3㎡,高度:3M,用途:停車空間",
        "地下004樓,面積:1014.1㎡,高度:3M,用途:停車空間",
        "地下005樓,面積:1020.27㎡,高度:3M,用途:防空避難室兼停車空間",
        "地上001樓,面積:533.22㎡,高度:6M,用途:一般事務所(G2)92.16㎡、管委會使用空間61.37㎡、集合住宅(H2)84.36㎡",
        "地上002樓,面積:378.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上003樓,面積:409.49㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上004樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上005樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上006樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上007樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上008樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上009樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上010樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上011樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上012樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上013樓,面積:459.84㎡,高度:3.6M,用途:集合住宅(H2)",
        "突出物001樓,面積:73.29㎡,高度:3M,用途:樓電梯間",
        "突出物002樓,面積:73.29㎡,高度:3M,用途:樓梯間,電梯機房",
        "突出物003樓,面積:73.29㎡,高度:3M,用途:水箱、電梯機房"
    ],
    "全雜項工作物": [
        "排水溝 長度79.11M",
        "圍牆 長度142.6M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用98年4月20日發布建築技術規則版本",
        "建築物耐震設計適用內政部98年4月20日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《3》月《16》日（法令適用日期：98年4月20日）。",
        "建築地點：大安區黎和里。",
        "實設空地《810.59》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《豐碩工程顧問有限公司》，技師：《林駿豐結構工程》技師。",
        "地質調查專業技師：《魏智明大地技師事務所》，技師：《魏智明大地工程》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申報放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經本府105年6月14日府都新字第 10530737502號函核備都市更新事業計畫及權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係容積移轉接受基地，經本府0990820北市府字第09935927000號函核備自本市大安區辛亥　段　一小段165-4　等地號移入容積共41.04　平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "( 法定適用日期為99年12月16日以前 ) 放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度71.6公尺，本案申請建築物絕對高度59.6公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "本大樓增設公用停車位42部，位於地下二、三 層，應提供公眾使用。獎勵增加樓地板面積629.85平方公尺（核計容積率為 20 %），都市更新獎勵樓地板面積1029.71平方公尺（核計容積率為  33.13 %）與法定容積樓地板面積 :容積移轉41.04 平方公尺法定容積3108.20平方公尺（法定容積率為225 %）合計後，允建容積樓地板面積為 4808.8平方公尺，允建容積率為348.11 %。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會105年4月11日北土技字第10500000525號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《1》層挑空部分切結不得違建，挑空面積《105.83》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案為都市更新案件，起造人以實施者名義申請，其法令適用日期以都市更新報核日為準；屆時如欲辦理變更起造人時，應依相關規定辦理。",
        "依臺北巿政府捷運工程局105年4月11日北巿捷土字第10530891600號函意見：1.有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。2.基地開工前應辦理捷運設施之現況調查並提送報告，於開工後若有任何損害捷運設施事件，本局東區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。  3.於施工前通知臺北捷運公司與本局東區工程處，並將施工計畫書依本局東區工程處所需份數送該工程處審查。4.基地開挖期間之監測紀錄（含監測儀器初始值）隨時提供予本局東區工程處，並副本通知臺北捷運公司及本局土木建築設計處。5.本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限辦法」第18條規定，向本局東區工程處申請會勘。",
        "依臺北市政府105年6月14日府都新字第10530737502號函說明:1.本府核定更新建築容積獎勵額度合計1029.71平方公尺(佔法定容積之33.13％)。\n2.本案申請ΔF5-6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽定之協議書內容，於申請建造執照時繳交保證金50％，於申請使用執照時\n繳交剩餘50％，合計新台幣36,135,088元 )；實施者於本更新案使用執照核發後2年內，取得綠建築分級評估「黃金級」之綠建築標章，保證金無息退還。\n3.本案申請停車獎勵部份，依本府交通局及都市發展局審查結果辦理，並以629.85平方公尺(佔法定容積20％)為上限；營運管理方式須納入銷售及住戶規約並約定供公眾使用，倘有違規使用，依建築法相關規定予以裁處。4.實施者應確實按變更都市更新事業計畫及擬定權利變換計畫內容、核定事項及承諾、約定及104年10月19日及105年3月7日本市都市更新及爭議處理審議會第218及230次會議決議事項辦理。其餘涉及建管法令部分，仍請依本市土地使用分區管制自治條例及建築相關法令規定辦理。另除本次同意變更內容外，其餘事項應依本府100年4月20日府都新字第0993192702號函核定內容辦理。後續如有都市更新事業計畫及權利變換計畫之變更，應依都市更新條例規定辦理。",
        "依臺北市政府105年1月8日府文化資源字第10530891400號函說明:(一)旨揭計畫內容應併入工程相關合約規範內據以執行，現場併應備妥旨揭核定計畫書，以供相關施作廠商憑辦，且應督導現場工員落實計畫中各工作要項暨保護、維管等措施。(二)各工作要項施作前3天請通知本府文化局，俾利文化局當日派員查察現場施作狀況。(三)案內各工作要項均應拍照紀錄，且交由設計監造單位簽證負責，於計畫執行期程所訂工項完成後2週內，陳送施工要項紀錄至本府文化局核備。",
        "(1)實施者申報一樓樓板勘驗前，應檢具取得之候選綠建築證書相關文件，並經建築師簽證確認原建造執照圖說與候選綠建築證書核准圖說一致，實施者始得申報一樓樓板勘驗；倘有不符者，實施者應依相關程序辦理變更。(2)實施者申請使用執照，其竣工圖說應經建築師簽證與候選綠建築證書核准圖說一致，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "依臺北市政府105年11月17日府捷財字第10531622800號函說明二.並於將來使用執照加註:1、本建築工程完工後，使用捷運局管有土地，應負責於用地交界處作明顯之標示以作辨識，並於銷售契約、產權移轉時、公寓大廈規約上註明:「使用捷運局管有大安區辛亥段一小段163-2、165-4地號2筆市有土地，作為人車通行空間、消防救災空間部分，後續應由耕薪公司(或管委會、區分所有權人)負責維護管理，應善盡管理人責任，並保持暢通，不得有置放任何障礙物、停車(含暫時或臨停車輛之行為)及妨礙救災等情事。」2、爾後本府得因舉辦公共事業需要(或公務需要、依法變更使用)，適時調整或遷移車道出入口位置，並配合本府管理權責單位，辦理施工注意或因其他原因需停止使用等事項，將來區分所有權人管理委員會任何決議，不得推翻上開約定事項。"
    ],
    "變更概要": {}
}