{
    "號碼": "105建字第0060號",
    "發照日期": "1050324",
    "全設計人": [
        "王克誠(王克誠建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": null,
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "18",
        "地下層數": "5",
        "戶數": "84"
    },
    "全建築地點": [
        "臺北市中山區中山北路三段"
    ],
    "全地段地號": [
        "臺北市中山區中山段一小段0686-0000號",
        "臺北市中山區中山段一小段0675-0000號",
        "臺北市中山區中山段一小段0676-0000號",
        "臺北市中山區中山段一小段0679-0000號",
        "臺北市中山區中山段一小段0681-0000號",
        "臺北市中山區中山段一小段0682-0000號",
        "臺北市中山區中山段一小段0677-0000號",
        "臺北市中山區中山段一小段0678-0000號",
        "臺北市中山區中山段一小段0680-0000號",
        "臺北市中山區中山段一小段0685-0000號"
    ],
    "建物面積": {
        "建築面積": "715.72",
        "騎樓基地面積": "97.97",
        "其他基地面積": "1187.03"
    },
    "建築期限": "自申報開工日起74個月內竣工",
    "工程造價": "320803021",
    "全起造人": [
        "忠泰長虹開發股份有限公司  負責人：李彥良"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:976.71㎡,高度:5.3M,用途:防空避難室兼停車空間",
        "地下002樓,面積:976.71㎡,高度:3.2M,用途:停車空間",
        "地下003樓,面積:976.71㎡,高度:3.2M,用途:停車空間",
        "地下004樓,面積:976.71㎡,高度:3.2M,用途:停車空間",
        "地下005樓,面積:976.71㎡,高度:3.2M,用途:停車空間",
        "騎樓001樓,面積:97.97㎡,高度:4M,用途:騎樓",
        "地上001樓,面積:663.92㎡,高度:4M,用途:(G3)一般零售業甲組,門廳",
        "地上002樓,面積:395.72㎡,高度:3.25M,用途:(G3)一般零售業甲組",
        "地上003樓,面積:609.61㎡,高度:3.25M,用途:(H2)集合住宅、管委會使用空間",
        "地上004樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上005樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上006樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上007樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上008樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上009樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上010樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上011樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上012樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上013樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上014樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上015樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上016樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上017樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上018樓,面積:592.76㎡,高度:3.25M,用途:(H2)集合住宅",
        "突出物001樓,面積:122.04㎡,高度:3.55M,用途:梯間,水箱,公共梯廳"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用104年1月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《7》月《31》日（法令適用日期：104年02月10日）。",
        "建築地點：中山區恆安里。",
        "實設空地《569.28》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《宗誠結構土木技師事務所》，技師：《林文宗》結構土木技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《董憲宗》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：103拆字0096號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得昇降設備使用許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《104年02月10日》府都設字第《10430546600》號函、第一次變更設計《104年06月24日》府都設字第《10435304200》號函、第二次變更設計《105年01月11日》府都設字第《10441459400》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府104年9月16日府都綜字第10436842900號函核備自本市士林區光華段三小段103地號、北投區立農段一小段94-2地號、中山區北安段一小段90地號、信義區永春段二小段206地號、大安區仁愛段三小段149地號、大安區仁愛段六小段138地號(以上均部份)、北投區振興段四小段555、578-1地號、松山區美仁段二小段598-1地號、大安區仁愛段四小段33-1地號(以上均全部)等10筆土地，移入容積共1413.54平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "依臺北市綠建築自治條例應取得綠建築分級評估 銅 級以上之綠建築標章，應於一樓樓板勘驗時，同時檢附候選綠建築證書。",
        "本案適用臺北市綠建築自治條例應檢討設置(基地保水)、(雨水貯留利用系統之雨水有效儲水量 200 噸或生活雜排水回收在利用系統)、(省水標章及節能標章之設施)，其中(省水標章及節能標章之設備)、(屋頂平台綠化面積210.03平方公尺)應檢具相關資料併竣工查核。",
        "本案起造人應分二期繳納綠建築保證金，第一期列管於一樓板勘驗前繳納保證金一半之金額，第二期應於領得使用執照前繳納完畢。於規定期限內取得綠建築標章，並交付綠建築維護管理計畫資料後，起造人所繳之保證金無息退還。",
        "起造人應於領得使用執照前提出繳交綠建築維護費用予公寓大廈公共基金之公庫代收證明。",
        "起造人於產權移交時，應將專有部分之綠建築維護管理計畫資料交付其所有權人，並將共用部分及約定共用部分之綠建築管理計畫交付管理委員會或管理負責人。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為200立方公尺。",
        "認養事項：人行道，經103年8月26日北市工公園字第10334634800號、103年8月27日北市交工設字第10331343200號、103年8月29日北市工新管字第10368138700號提列認養，並依前開規定內容列管辦理。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度65.49公尺，本案申請建築物絕對高度65.47公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建造執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面舖築，並於申請使用執照時，併案檢具符合CMS3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為商4使用，惟本案依原使用分區商3使用，不涉及回饋。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經中華民國105年1月11日(105)北結師銘(十二)字第1050020號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《2》層挑空部分切結不得違建，挑空面積《70.68》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。"
    ],
    "變更概要": {}
}