{
    "號碼": "105建字第0192號",
    "發照日期": "1051108",
    "全設計人": [
        "張昌明(張昌明建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種商業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "15",
        "地下層數": "4",
        "戶數": "128"
    },
    "全建築地點": [
        "臺北市文山區久康街24巷"
    ],
    "全地段地號": [
        "臺北市文山區木柵段一小段0534-0000號",
        "臺北市文山區木柵段一小段0535-0000號",
        "臺北市文山區木柵段一小段0533-0000號"
    ],
    "建物面積": {
        "建築面積": "1030.75",
        "騎樓基地面積": "155.12",
        "其他基地面積": "1607.88"
    },
    "建築期限": "自申報開工日起61個月內竣工",
    "工程造價": "242820949",
    "全起造人": [
        "臺北市政府都市發展局 局長:林洲民"
    ],
    "全監造人": [
        "張昌明"
    ],
    "建築概要": [
        "A棟地下001樓,面積:1253.5㎡,高度:3.4M,用途:防空避難室兼停車空間",
        "A棟地下002樓,面積:1253.5㎡,高度:2.9M,用途:停車空間",
        "A棟地下003樓,面積:1253.5㎡,高度:2.9M,用途:停車空間",
        "A棟地下004樓,面積:1253.5㎡,高度:2.9M,用途:停車空間",
        "A棟騎樓001樓,面積:155.12㎡,高度:4.2M,用途:騎樓",
        "A棟地上001樓,面積:969.69㎡,高度:4.2M,用途:一般零售業甲組(G-3)(日用百貨業除外),門廳,管委會使用空間，車道",
        "A棟地上002樓,面積:805.63㎡,高度:3.25M,用途:一般事務所(G-2),管委會使用空間",
        "A棟地上003樓,面積:805.3㎡,高度:3.25M,用途:多戶住宅(H-2),管委會使用空間",
        "A棟地上004樓,面積:806.6㎡,高度:3.25M,用途:多戶住宅(H-2),管委會使用空間",
        "A棟地上005樓,面積:774.32㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟地上006樓,面積:806.6㎡,高度:3.25M,用途:多戶住宅(H-2),管委會使用空間",
        "A棟地上007樓,面積:774.32㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟地上008樓,面積:805.46㎡,高度:3.25M,用途:多戶住宅(H-2),管委會使用空間",
        "A棟地上009樓,面積:774.32㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟地上010樓,面積:803.76㎡,高度:3.25M,用途:多戶住宅(H-2),管委會使用空間",
        "A棟地上011樓,面積:777.42㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟地上012樓,面積:714.69㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟地上013樓,面積:441.45㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟地上014樓,面積:441.45㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟地上015樓,面積:441.45㎡,高度:3.25M,用途:多戶住宅(H-2)",
        "A棟突出物001樓,面積:147.69㎡,高度:3.25M,用途:梯間,機電設備空間，梯廳，走廊",
        "A棟突出物002樓,面積:147.69㎡,高度:2.8M,用途:梯間,機電設備空間,走廊,消防蓄水池",
        "A棟突出物003樓,面積:147.69㎡,高度:2.8M,用途:梯間,機電設備空間,水箱,走廊"
    ],
    "全雜項工作物": [
        "排水溝 長度180.25M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用104年1月1日發布建築技術規則版本",
        "建築物防火避難依內政部98年12月23日內授營建管字第0980811462號建築物防火避難性能設計計畫認可通知書辦理",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《5》月《5》日（法令適用日期：105年5月5日）。",
        "建築地點：文山區木柵里。",
        "實設空地《568.66》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《永安結構技師事務所》，技師：《吳志強結構工程》技師。",
        "地質調查專業技師：《邦城工程顧問有限公司》，技師：《賴至中大地工程》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：104拆字第0088號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《105.08.19》府都設字第《10536942500》號函完成都市設計審議程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為99年1月1日起掛號申請之本府公有新建建築物工程案件，應於開工前取得候選綠建築證書。",
        "本案為102年7月1日起掛號申請之公有新建建築物總工程建造經費達2億元以上案件，且建物使用類組符合「公有建築物申請智慧綠建築標章適用範圍表」規定，應於一樓樓板勘驗前取得候選智慧建築證書。",
        "本案為（本府）（公有）新建建築物並應取得候選綠建築證書，其取得指標為：綠化量、基地保水、日常節能、二氧化碳減量、室內環境、水資源、汙水垃圾改善等7項指標，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "自103年1月1日起，工程總造價達五千萬元以上之市有新建建築物應實施綠屋頂設計，屋頂綠化面積為:181.62平方公尺。",
        "依臺北市綠建築自治條例應取得綠建築分級評估銀級之綠建築標章，應於一樓樓板勘驗時，同時檢附候選綠建築證書。",
        "本案適用臺北市綠建築自治條例應檢討設置（基地保水）、（雨水貯留利用系統之雨水有效儲水量 噸或生活雜排水回收再利用系統）、（省水標章及節能標章之設施）、（太陽光電發電設備），其中（省水標章及節能標章之設施）、（太陽光電發電設備 千瓦）、（屋頂平台綠化面積181.62平方公尺）應檢具相關資料併竣工查核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內西南側現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "現有巷道廢止之地點：基地內東南側(詳圖A1-04) ；面積：56.46㎡。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理。",
        "自103年7月1日起掛號之建造執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面舖築，並於申請使用執照時，併案檢具符合CMS3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經社團法人中華民國建築技術學會105.8.15(105)審字第566號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "屋頂及露臺透空遮牆部分，不得擅自加頂蓋或作為他用。",
        "建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。",
        "基地東、西及南側通道及開放空間應供公眾使用不得任意圍蔽。"
    ],
    "變更概要": {}
}