{
    "號碼": "105建字第0115號",
    "發照日期": "1050713",
    "全設計人": [
        "張偉幸(張偉幸建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第參種商業區(依都市計畫說明書圖規定辦理，始得作第參種商業區使用)(原屬第貳種商業區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市信義區基隆路二段10號"
    ],
    "全地段地號": [
        "臺北市信義區三興段一小段0912-0000號",
        "臺北市信義區三興段一小段0909-0000號"
    ],
    "建物面積": {
        "建築面積": "24.2",
        "騎樓基地面積": "50.3",
        "其他基地面積": "51.7"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2243840",
    "全起造人": [
        "李菜瓜"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟騎樓001樓,面積:50.3㎡,高度:4.2M,用途:騎樓",
        "A棟地上001樓,面積:24.2㎡,高度:4.2M,用途:餐飲業(B-3)",
        "A棟地上002樓,面積:74.81㎡,高度:4.2M,用途:餐飲業(B-3)",
        "A棟地上003樓,面積:64.38㎡,高度:3M,用途:餐飲業(B-3)",
        "A棟突出物001樓,面積:25㎡,高度:3M,用途:樓梯間",
        "A棟突出物002樓,面積:25㎡,高度:3M,用途:水箱、水塔"
    ],
    "全雜項工作物": [
        "水溝 長度41.36M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《5》月《19》日（法令適用日期：104年5月19日）。",
        "建築地點：信義區中興里。",
        "實設空地《59.22》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《承錨結構工業》技師事務所，技師：《莊國榮》結構工程技師。",
        "地質調查專業技師：廣騰工程顧問有公司，技師：《黃台豐》技師。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "未設置空氣調節設備。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "申報開工前應完成消防設備審核。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "建築工程於施工期間應申請臨時工程用水。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度26.92公尺，尚無影響飛航安全。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建造執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面舖築，並於申請使用執照時，併案檢具符合CMS3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "停車空間繳納代金《1》部汽車停車位、3部機車停車位，代金新台幣《17,790,764》元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案經查案址地區公共污水下水道已到達，且餐飲業依規定應設置油脂截留器及採樣井，請依相關程序至本處辦理申請用戶排水設備設置接管事宜。",
        "本案建築物用途附設食品烹飪或調理場所，應依103年1月1日生效之建築物給水排水設備設計技術規範裝設油脂截流器，竣工前檢同油脂截流器圖說、尺寸量測照片及設置位置等資料向本府工務局衛生下水道工程處備查。"
    ],
    "變更概要": {}
}