{
    "號碼": "105建字第0157號",
    "發照日期": "1050830",
    "全設計人": [
        "楊玉麗(和睦建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "6",
        "地下層數": "2",
        "戶數": "6"
    },
    "全建築地點": [
        "臺北市文山區景福街"
    ],
    "全地段地號": [
        "臺北市文山區萬慶段二小段0625-0000號"
    ],
    "建物面積": {
        "建築面積": "127.09",
        "騎樓基地面積": "0",
        "其他基地面積": "292"
    },
    "建築期限": "自申報開工日起26個月內竣工",
    "工程造價": "11735556",
    "全起造人": [
        "徐文桂",
        "徐愛欣",
        "徐愛佳",
        "徐愛琳"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:192.95㎡,高度:3.1M,用途:停車空間",
        "1棟地下002樓,面積:192.95㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "1棟地上001樓,面積:127.09㎡,高度:3.6M,用途:一般事務所(補習班)(D5)",
        "1棟地上002樓,面積:119.06㎡,高度:3.6M,用途:一般事務所(辦公室)(G2)",
        "1棟地上003樓,面積:119.06㎡,高度:3.45M,用途:集合住宅(H2)",
        "1棟地上004樓,面積:119.06㎡,高度:3.45M,用途:集合住宅(H2)",
        "1棟地上005樓,面積:119.06㎡,高度:3.45M,用途:集合住宅(H2)",
        "1棟地上006樓,面積:119.06㎡,高度:3.45M,用途:集合住宅(H2)",
        "1棟突出物001樓,面積:24.99㎡,高度:3.45M,用途:梯間、機房",
        "1棟突出物002樓,面積:21.37㎡,高度:4.2M,用途:梯間、機房"
    ],
    "全雜項工作物": [
        "圍牆 長度13.05M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《1》月《28》日（法令適用日期：102年1月28日）。",
        "建築地點：文山 區景慶里。",
        "實設空地《164.91》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《鍾肇滿》土木結構技師事務所，技師：《鍾肇滿》土木工程技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《170.39》平方公尺（含有產權107.12平方公尺，無產權部分63.27平方公尺），共《1》戶。拆除門牌：《台北市文山區景福街200號》由和睦建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案依電信法38條第7項規定，建築物電信設備及相關設置空間，其設計圖說於申報放樣勘驗前，應先經國家通訊傳播委員會審查，於完工後應經國家通訊傳播委員會審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "現有巷道廢止之地點：基地前面臨景福街部分；面積：34.22平方公尺 。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "經(都市發展局101年6月6日北市都建字第10163577200號函)本府畸零地調處委員會第《10102(270)》次全體委員大會決議准申請地單獨建築，已併案切結：「於申報開工前如擬合併地626–2地號土地願以當年期公告現值《2.5》倍之價額讓售時，應負責承買合併使用。」以存證信函通知擬合併地所有權人，並副知本市建築管理工程處施工科。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照(含拆併建之拆除部分)，應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為202.63立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查察。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案經套繪發現案址基地內有本府工務局衛生下水道工程處102年1月18日北市工衛營字第10230428100號函既有污水管渠通過，由起造人及承造人依下水道法須維持週邊既有污水下水道管渠正常排水功能，不得任意毀損、改道、阻塞或廢除，若經檢視發現因開發行為造泥沙阻塞或損",
        "壞既有污水下水道管線設施，起造人及承造人需負責清除或修復，否則依下水道法究辦。本案如需辦理管遷，於建築開發設計完成前確認地界線及開挖線後，協調管遷路徑及施工空間，俟建築執照核發後將地界線及開挖線於現場放樣完成，通知衛生下水道工程處現場會勘研商管遷事宜。",
        "本案於申報放樣放勘驗前檢附複丈成果圖。",
        "102年12月12日辦理現有巷道會勘意見：",
        "(1)台灣電力股份有限公司(台北南區營業處)：案址嗣後施工時如發現有地下管線時應通知台電(02)2959-5111#271。",
        "(2)台北自來水事業處(南區營業分處)：本案基地內建物拆除前請先申請給水裝置拆除，並於取得建築執照後依規定繪製自來水用水設備表後工程圖逕向本處申請審查，施工前請申辦工程用水。基地內之現有巷道無本處配水管。",
        "103年5月26日本市都市更新及爭議處理審議會第166次會議，決議同意625地號土地排除都市更新單元範圍，惟日後該筆(625地號)土地如欲申辦都市更新重建，須辦理撤銷建造執照，以符都市更新相關法令意旨。"
    ],
    "變更概要": {}
}