{
    "號碼": "105建字第0025號",
    "發照日期": "1050127",
    "全設計人": [
        "李俊仁(李俊仁建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "汽車修護展售工業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "2",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市中山區大佳里濱江街251號"
    ],
    "全地段地號": [
        "臺北市中山區大佳段二小段0919-0000號",
        "臺北市中山區大佳段二小段0920-0000號",
        "臺北市中山區大佳段二小段0921-0000號"
    ],
    "建物面積": {
        "建築面積": "807.91",
        "騎樓基地面積": "0",
        "其他基地面積": "1875.12"
    },
    "建築期限": "自申報開工日起23個月內竣工",
    "工程造價": "52753118",
    "全起造人": [
        "國都汽車股份有限公司 法定代理人:黃南光"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1527.2㎡,高度:4M,用途:停車場、停車空間,第53組:公害輕微之工業(22)汽車修理業(甲種汽車修理廠)(C1)",
        "地下002樓,面積:1527.2㎡,高度:3.6M,用途:防空避難室兼停車場",
        "地上001樓,面積:752.87㎡,高度:4.75M,用途:第53組:公害輕微之工業(22)汽車修理業(甲種汽車修理廠)(C1),附屬辦公室",
        "地上002樓,面積:807.91㎡,高度:4.75M,用途:第53組:公害輕微之工業(22)汽車修理業(甲種汽車修理廠)(C1)",
        "地上003樓,面積:807.91㎡,高度:4.75M,用途:第53組:公害輕微之工業(22)汽車修理業(甲種汽車修理廠)(C1)",
        "地上004樓,面積:807.91㎡,高度:4.75M,用途:第20組：一般零售業乙組(4)汽車、機車、機械器具及其零件、附屬用品等之出售或展示(G3)(263.23㎡)；第53組:公害輕微之工業(22)汽車修理業(甲種汽車修理廠)(C1)(544.68㎡)",
        "地上005樓,面積:179.08㎡,高度:3.3M,用途:機械室、機房,水箱、水塔"
    ],
    "全雜項工作物": [
        "圍牆(RC造) 長度82.14M 高度2.1M",
        "排水溝(RC造) 長度68.49M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年6月18日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《07》月《20》日（法令適用日期：104年07月20日）。",
        "建築地點：中山區大佳里。",
        "實設空地《1033.63》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《鍾明堂土木結構》技師事務所，技師：《鍾明堂》土木技師。",
        "地質調查專業技師︰莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "防空避難室兼停車空間臨時使用。",
        "申請玻璃帷幕牆建築物1幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《2034.92》平方公尺（含有產權1981.91平方公尺，無產權部分53.01平方公尺），共《1》戶。拆除門牌：《臺北市中山區大佳里濱江街251號》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：87建字第193號，原使用執照：87使字第291號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案適用臺北市綠建築自治條例應檢討設置(基地保水)、(雨水貯留利用系統之雨水有效儲水量90.44噸)、(省水標章及節能標章之設施)，其中(省水標章及節能標章之設備)應檢具相關資料併竣工查核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度39.37公尺，本案申請建築物絕對高度23.93公尺，尚無影響飛航安全。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內排水溝應維持暢通不得堵塞。",
        " 基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建照執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面鋪築，並於申請使用執照時，併案檢具符合CNS 3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，並應列入產權移轉交代。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任。」。",
        "本案於使用執照核發或變更使用竣工勘驗後三年內，持續加強巡查及不定期檢查。",
        "起造人切結：「確實作汽車修護展售工業使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。並應於廣告銷售時，於樣品屋、銷售傳單之明顯處加註或相關傳播媒體（如廣播或電視廣告等）加強說明建案之土地使用分區，且不得作住宅使用。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為128.87立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "適用《95年8月31日府都規字第09503566100號變更臺北市濱江街汽車修護專用工業區內第二種工業區為汽車修護展售工業區計畫案》回饋方案，繳納回饋代金新台幣《1,582,942》元，應於申領使照前繳清。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查察。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依交通部臺灣區國道高速公路局北區工程處104年10月29日北工字第1046016718號函︰",
        "本案申請位置緊臨高公局管有土地，為保障高速公路路基及行車安全，建築地上物退縮8公尺，並加設安全監測系統於高速公路橋梁相關設施上，倘有監測警訊或有影響高速公路結構安全之虞時，立即停工並通知交通部臺灣區國道高速公路局北區工程處辦理會勘。及依104年12月10日北工內字第1046019339號函，本案仍屬交流道50公尺內不得樹立廣告物範圍，另請於開工前將監測計畫提送該處審查。"
    ],
    "變更概要": {}
}