{
    "號碼": "105建字第0159號",
    "發照日期": "1050831",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "科技工業區(C區)",
    "建物資訊": {
        "幢數": "0",
        "棟數": "0",
        "地上層數": "5",
        "地下層數": "0",
        "戶數": "3"
    },
    "全建築地點": [
        "臺北市內湖區舊宗路一段68號"
    ],
    "全地段地號": [
        "臺北市內湖區舊宗段0097-0007號"
    ],
    "建物面積": {
        "建築面積": "944.69",
        "騎樓基地面積": "0",
        "其他基地面積": "1906.57"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "12537536",
    "全起造人": [
        "普銳開發有限公司  負責人:謝夢蛟"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:92.69㎡,高度:4.2M,用途:B2日常用品零售業(239.06㎡),G3餐飲業(221.31㎡),梯廳及公共空間(265.44㎡)",
        "A棟地上002樓,面積:15.43㎡,高度:3.6M,用途:D2策略性產業(產品展示服務業)(743.6㎡),梯廳及公共空間(124.68㎡)",
        "A棟地上003樓,面積:17.22㎡,高度:3.6M,用途:D2策略性產業(產品展示服務業)(745.39㎡),梯廳及公共空間(124.68㎡)",
        "A棟地上004樓,面積:17.22㎡,高度:3.6M,用途:D2策略性產業(產品展示服務業)(745.39㎡),梯廳及公共空間(124.68㎡)",
        "A棟地上005樓,面積:449.59㎡,高度:3.6M,用途:D2策略性產業(產品展示服務業)(822.03㎡),梯廳及公共空間(50.56㎡)",
        "A棟突出物001樓,面積:41.5㎡,高度:3M,用途:機房.樓梯間",
        "A棟突出物002樓,面積:41.5㎡,高度:3M,用途:水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物防火避難依內政部97年5月15日內授營建管字第097082207號建築物防火避難性能設計計畫認可通知書辦理",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《01》月《26》日（法令適用日期：105年01月26日）。",
        "建築地點：內湖區週美里。",
        "實設空地《961.88》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《康閱印》土木結構技師事務所，技師：《康閱印》土木結構技師。",
        "冷凍空調專業技師：　汎德電機冷凍空調技師事務所，技師：《林毓凡》冷凍空調工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "前次已設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，變更部分隨案檢附空調簽證技師簽證書圖。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申報開工前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《105年5月11日》府都設字第《10533000600》號函完成第一次變更都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上（含地面層）之室內停車空間涉有違規室內裝修行為，將依法查處。」",
        "依105年05月11日府都設字第10533000600號函列管事項:(ㄧ)屋頂及露台透空遮牆部份,不得擅自加頂蓋或作為他用;另建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。(二)有關「本建築物地面與底層部第一層用途為日常用品零售業及餐飲業，標準層第二層至第五層用途為策略性產業，不得作為住宅或其他違反都市計畫之使用」。由申請單位切結同意自行向臺北市所管轄地政事務所申請建築物標示部之其他登記事項欄加註，並於銷售合約加註及產權移轉列入交代。",
        "地下一層增設無障礙電梯，消防水池及停車位數量變更。"
    ],
    "變更概要": {}
}