{
    "號碼": "105建字第0026號",
    "發照日期": "1050129",
    "全設計人": [
        "林美雪(林美雪建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市文山區老泉里老泉街26巷11號"
    ],
    "全地段地號": [
        "臺北市文山區指南段三小段0478-0000號",
        "臺北市文山區老泉段三小段0477-0001號",
        "臺北市文山區老泉段三小段0473-0000號",
        "臺北市文山區老泉段三小段0473-0002號",
        "臺北市文山區老泉段三小段0477-0000號"
    ],
    "建物面積": {
        "建築面積": "164.99",
        "騎樓基地面積": "0",
        "其他基地面積": "12494"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "5050949",
    "全起造人": [
        "林姿吟"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:164.55㎡,高度:3M,用途:自用儲藏室",
        "地上001樓,面積:164.99㎡,高度:2.95M,用途:第50組休閒農場相關設施附屬餐廳(B3)",
        "地上002樓,面積:164.99㎡,高度:2.95M,用途:第50組休閒農場相關設施附屬餐廳(B3)",
        "地上003樓,面積:164.99㎡,高度:2.9M,用途:第50組休閒農場相關設施附屬餐廳(B3)"
    ],
    "全雜項工作物": [
        "擋土牆 長度62M 高度3.5M",
        "排水溝 長度121.9M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月21日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年9月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《11》月《16》日（法令適用日期：101年11月16日）。",
        "建築地點： 文山區老泉里。",
        "實設空地3132.38平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《黃萬福》土木技師事務所，技師：《黃萬福》土木工程技師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：陳智誠水土保持技師。",
        "地質調查專業技師：康耿豪應用地質技師事務所，應用地質技師：《康耿豪》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《186.13》平方公尺（含有產權0平方公尺，無產權部分186.13平方公尺）由林美雪建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府102年9月17日府工地字第1023236000號函、103年7月10日府工地字第10334742600號函、103年11月26日府工地字第10334742600號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "本案經本市加強山坡地雜項(建造)執照審查委員會審查完成。(本局104年3月17日北市都建字第10466115100號函)。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本府102年9月17日府工地字第10232360000號函：",
        "1.本水土保持計畫於開工前或施工中，如有「水土保持計畫審核檢督辦法」第19條規定之情形，應依規定辦理變更。",
        "2.如有其它法規牴觸致須修改水土保持，應即知會台北市政府大地工程處核辦。",
        "本府100年4月27日府授產業農字第10030346800號函：",
        "1.該農場經營型態設有餐飲類，應注意進行食物烹煮時其油煙是否影響周邊居民，並考量是否設置汙染防制設備。",
        "2.農業廢棄物之處理應集中收受，勿進行露天燃燒。",
        "3.噪音部分於目前法令並未規範設置前應申請相關許可，惟請注意營運後應符合娛樂、營業場所管制標準。",
        "4.本案申請書內容表示農場中有從事經營素食餐廳之行為，係屬「水汙染防治法事業分類及定義」所稱之事業(餐飲業)，並依上開定義適用條件，倘非位於自來水水質水量保護區，設計或實際最大日廢水產生量50立方公尺(公噸\/日)以上者或經營規模比例符合規定者(作業面積、座位數、客房數及湯屋數合併加總比例大於等於1)；",
        "1)；應依「水汙染防治計畫及許可申請審查辦法」之規定，檢具水汙染防治措施計畫，報請本府環境保護局核准，惟依計畫書所附資料表示廢汙水產生量未達50立方公尺(公噸\/日)，而檢附資料顯示(相關餐飲作業)經營規模比例未達條件，故依法免提水污染防治措施計畫送審，如本案日後增加服務規模達上述所列條件時，應於廢水排放地面水體前，依水汙染防治法第14條規定，向本府環境保護局申請取得排放許可證後始得排放廢水。",
        "5.經查本案申請開發面積為1.26公頃，尚未達10公頃，依法毋須實施環境影響評估，若申請開發或累積開發面積達十公頃以上，或挖填土石方十萬立方公尺以上，應依法實施環境影響評估。",
        "6.本案位屬本府奉行政院核定公告之山坡地範圍，臺端於日後如須施工涉及開挖整地行為時，應依「水土保持法」規定擬具水討保持計畫由目的事業主管機關(本府產業發展局)核轉臺北市大地工程處審查。",
        "本府101年9月19日府授產業農字第10133046700號函：檢附臺北市政府休閒農場內農業用地作休閒農業設施容許使用同意書1紙，請核定計畫內容使用，如有違規使用，得廢止許可並依法處理。",
        "臺北市政府101年10月3日府授產業農字第10133291300號函：",
        "臺端於本市文山區老泉段3小段473–2地號土地農業用地申請設置慈音山莊休閒農場之餐廳，經本府以前揭號函同意籌設在案。本案休閒農場之餐廳設置涉及農業用地變更使用一節本府同意農業用地變更使用，並按臺端之申請資料辦理審查，核定同意文山區老泉段3小段473–2地號土地(變更使用面積：1,750平方公尺)變更為非農業使用。",
        "本府103年4月18日府授產業農字第10331230500號函：臺端現因籌設所需，規劃新增本市文山區老泉段3小段477–1地號土地，變更經營計劃書尚符合休閒農業輔導管理辦法等相關規定。",
        "本府103年11月18日府授產業農字第10334263100號函：本案因繼承關係，檢具「籌設中(慈音山莊)休閒農場經營計畫書內容變更申請書」辦理申請人變更，經核所送申請書、經營計劃書變更事項對照表及相關變更資料尚符合休閒農場輔導管理辦法相關規定，同意所請。",
        "本案於102年1月3日山坡地會勘與會記錄：",
        "(一)臺北市政府工務局大地工程處審查管理科書面意見：",
        "1.本案開發基地位屬本府依「水土保持法」報奉行政院核定公告之山坡地範圍。",
        "2.為維護坡地安全，依據本府工務局90年1月2日北市工建字第9042003100號函示，人工邊坡請委由專業技師檢討裝設安全觀測系統，並請目的事業主管機關於建造執照注意事項加註，請領使照圖說一併標示，於建物產權移交時列入交代。",
        "3.依據水討保持技術規範第171條規定「擋土牆不得作為建築物外牆使用，但經建築主管機關同意者，不在此限。」，本案擋土牆及建築物外牆如有共構之設計，請審慎評估並依前開規定辦理。",
        "4.水理計算部分，請依本府100年6月17日府業地工字第10012942900號函回歸「水土保持技術規範」，毋須另依「臺北市山坡地開發建築基地規劃設計技術規範」討論比較。",
        "5.基於水源涵養及避免沉砂空間積水衍生衛生問題，在不影響建物安全之前提下，建議滯洪沉砂池底部考量以增加透水方式設計。",
        "6.本案如經目的事業主管機關核准開發，建議永久性水土保持設施以規劃於二樓樓版勘驗前施作完成為原則。",
        "(二)臺北市政府工務局大地工程處(森林遊憩科)：經查文山區老泉段3小段477地號為保護區林地目土地，依森林法第6條規定，應以林業使用為原則。",
        "(三)臺北市政府都市發展局都市測量科：查旨揭申請建築位置並未臨接都市計畫道路，本局將不另規劃該現有道路之路面高程。",
        "(四)臺北市環境保護局：本案屬山坡地之開發建築，請開發單位於規劃及興建時注意基地本身及山坡地下游之水土保持問題，並本對環境生態擾動最小之原則進行。",
        "(五)臺北市政府工務局衛生下水道工程處：依相關規定程序送汙水圖說至衛工處辦理備查。",
        "(六)臺北自來水事業處(南區營業分處)︰本案基地前本處已埋設配水管，如需使用自來水，請於取得建築執照後依規定繪製自來水用水設備表後工程圖逕向本處申請審查，於核可後再向本處南區營業分處申請接水。另本案位處貓空地區，營業用戶用水依規定需隨水加收4段加壓操作維護費。",
        "本府104年3月17日府工字第10466115100號函：本案文山區老泉段3小段473、473–2、477、477–1、478地號等5筆土地，經本市加強山坡地雜項(建照)執照審查委員會完成審查。",
        "本案於102年10月31日為申請建造執照涉及山坡地雜併建會審與會紀錄：",
        "(一)臺北市政府工務局大地工程處審查管理科：",
        "1.本案開發基地位屬本府依「水土保持法」報奉行政院核定公告之山坡地範圍，本水保持計畫前經本府以102年9月17日。",
        "2.本案如經同意雜併建施工，建議永久性水土保持設施以規劃於二樓樓版勘驗前施作完成為原則。",
        "(二)臺北市政府工務局大地工程處︰經查文山區老泉段3小段477地號為本市林地，依森林法第5條規定，應以國土保安長遠利益為主要目標，建議維持森林保育使用。餘三筆土地倘屬保護區原有合法房屋整建者，請依「臺北市保護區原有合法房屋建築物申請整建要點」及「土地使用分區管制規則」等相關規定辦理。",
        "(三)臺北市境保護局︰本開發案因未達法定開發規模，毋須實施環境影響評估。惟爾後本開發案建築用途、區位或面積等如有變更，則須另案判定。",
        "(四)經濟部礦物局103年10月14日礦局行一字第10300131030號函︰有關臺北市文山區老泉段三小段473、473–2、477、478、477–1地號等5筆土地，經查核目前非位屬礦區(場)或地下礦坑分布地區或礦業保留區範圍。",
        "臺北市政府環境保護局103年10月29日北市環秘(一)字第10337344100號函：本開發案因未達法定開發規模，毋須實施環境影響評估。惟爾後本開發案建築用途、區位或面積等如有變更，則須另案判定。",
        "本案477–1地號土地上既有違章建築，經起造人切結於申請使照前自行拆除該地號納入申請範圍，不計入建蔽率及法定空地，列入套繪列管，視為已建築完成，產權移轉列入交代。"
    ],
    "變更概要": {}
}