{
    "號碼": "105建字第0222號",
    "發照日期": "1051226",
    "全設計人": [
        "姚永和(姚永和建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第二種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區大湖街160巷18弄2號"
    ],
    "全地段地號": [
        "臺北市內湖區康寧段一小段0315-0000號"
    ],
    "建物面積": {
        "建築面積": "118.91",
        "騎樓基地面積": "0",
        "其他基地面積": "346"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "6122835",
    "全起造人": [
        "陳素美"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:179.15㎡,高度:3.65M,用途:停車場、停車空間,機房",
        "A棟地上001樓,面積:115.94㎡,高度:3.6M,用途:(H2)住宅",
        "A棟地上002樓,面積:116.49㎡,高度:3.2M,用途:(H2)住宅",
        "A棟地上003樓,面積:116.49㎡,高度:3.2M,用途:(H2)住宅",
        "A棟地上004樓,面積:65.82㎡,高度:3.2M,用途:(H2)住宅",
        "A棟突出物001樓,面積:24.58㎡,高度:3M,用途:樓梯間",
        "A棟突出物002樓,面積:24.58㎡,高度:3M,用途:樓梯間,水箱、水塔"
    ],
    "全雜項工作物": [
        "排水管涵(ψ0.3m) 長度.4M",
        "排水溝(W×H=0.3m×0.3~0.35m) 長度26.8M",
        "排水暗溝(W×H=0.4m×0.3m) 長度3.7M 高度.3M",
        "永久性滯洪沉砂池 高度.95M 面積18.88㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年6月18日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《05》月《11》日（法令適用日期：105年05月11日）。",
        "建築地點：內湖區秀湖里。",
        "實設空地《227.09》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《姚永和建築師事務所》，技師：《姚永和》建築師。",
        "水土保持專業技師：《郭岳樺水土保持技師事務所》，技師：《郭岳樺》水土保持技師。",
        "地質調查專業技師：《和盛工程顧問股份有限公司》，技師：《楊維和》大地工程技師。",
        "其他專業技師：測量工程技師︰《興成測量有限公司》，技師：《涂裕民》測量工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《318.56》平方公尺（含有產權302.06平方公尺，無產權部分16.50平方公尺），共《1》戶。拆除門牌：《內湖區大湖街160巷18弄2號》由姚永和建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：73建字第0661號，原使用執照：73使字第1826號。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "基地坐落臺北航空站(轉接面）限建範圍內，經設計建築師檢討限建絕對高度220.28公尺，本案申請建築物絕對高度52.20公尺，尚無影響飛航安全。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府《工務局大地工程處北市工地審字第10531717800》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為271.42立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。"
    ],
    "變更概要": {}
}