{
    "號碼": "105建字第0162號",
    "發照日期": "1050905",
    "全設計人": [
        "陳銘宏(宏宇建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅區",
    "建物資訊": {
        "幢數": "3",
        "棟數": "3",
        "地上層數": "10",
        "地下層數": "2",
        "戶數": "46"
    },
    "全建築地點": [
        "臺北市文山區指南路二段45巷10弄"
    ],
    "全地段地號": [
        "臺北市文山區政大段四小段0604-0000號",
        "臺北市文山區政大段四小段0601-0000號",
        "臺北市文山區政大段四小段0620-0000號",
        "臺北市文山區政大段四小段0589-0000號",
        "臺北市文山區政大段四小段0596-0000號",
        "臺北市文山區政大段四小段0614-0000號",
        "臺北市文山區政大段四小段0601-0004號",
        "臺北市文山區政大段四小段0613-0000號",
        "臺北市文山區政大段四小段0621-0000號"
    ],
    "建物面積": {
        "建築面積": "728.05",
        "騎樓基地面積": "0",
        "其他基地面積": "1621"
    },
    "建築期限": "自申報開工日起38個月內竣工",
    "工程造價": "78913354",
    "全起造人": [
        "崇偉營造工程股份有限公司  負責人:潘大興"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:219.89㎡,高度:3.8M,用途:一般零售業甲組(日用百貨業除外),門廳(G3)",
        "A棟地上002樓,面積:192.36㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上003樓,面積:192.36㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上004樓,面積:192.36㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上005樓,面積:192.36㎡,高度:3.4M,用途:集合住宅(H2)",
        "A棟地上006樓,面積:68.22㎡,高度:3.4M,用途:管委會空間(H2)",
        "A棟突出物001樓,面積:28.75㎡,高度:3M,用途:樓梯間",
        "A棟突出物002樓,面積:28.75㎡,高度:3M,用途:水箱",
        "A棟突出物003樓,面積:28.75㎡,高度:3M,用途:水表室，機房(H2)",
        "B棟地上001樓,面積:388.65㎡,高度:3.8M,用途:門廳,集合住宅(H2)",
        "B棟地上002樓,面積:384.9㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上003樓,面積:376.35㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上004樓,面積:362.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上005樓,面積:362.45㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上006樓,面積:365.97㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上007樓,面積:357.48㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上008樓,面積:298.54㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上009樓,面積:255.99㎡,高度:3.3M,用途:集合住宅(H2)",
        "B棟地上010樓,面積:212.97㎡,高度:6M,用途:集合住宅(H2)",
        "B棟突出物001樓,面積:54.46㎡,高度:3M,用途:樓梯間",
        "B棟突出物002樓,面積:54.03㎡,高度:3M,用途:水表室、機房",
        "B棟突出物003樓,面積:54.03㎡,高度:3M,用途:水箱",
        "C棟地上001樓,面積:61.8㎡,高度:3.8M,用途:宗祠(E)",
        "共通層棟地下001樓,面積:1330.87㎡,高度:4M,用途:防空避難室兼停車空間",
        "共通層棟地下002樓,面積:1330.87㎡,高度:3.5M,用途:停車場、停車空間"
    ],
    "全雜項工作物": [
        "圍牆 長度169.08M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用104年1月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《3》月《8》日（法令適用日期：105年3月8日，601-4地號法令適用日期︰105年6月8日）。",
        "建築地點：文山區萬興里指南路二段45巷10弄。",
        "實設空地《892.95》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《天翔結構技師事務所》，技師：《陳至忠》結構土木工程技師。",
        "地質調查專業技師：《宇堂工程顧問有限公司》，技師：《林石源》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：104拆字第0013號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於放樣勘驗前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案適用臺北市綠建築自治條例應檢討設置（基地保水）、（雨水貯留利用系統之雨水有效儲水量2噸或生活雜排水回收再利用系統）、（省水標章及節能標章之設施），其中（省水標章及節能標章之設施）應檢具相關資料併竣工查核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "現有巷道廢止或改道之地點：臺北市文山區萬興里萬壽路17巷，面積:53.18平方公尺。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "第《10》層挑空部分切結不得違建，挑空面積《47.64》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。"
    ],
    "變更概要": {}
}