{
    "號碼": "105建字第0139號",
    "發照日期": "1050809",
    "全設計人": [
        "何恭聖(何恭聖建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "磚造(非供公眾使用建築物)",
    "使用分區": "特定專用區(供一般商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區永昌街7號"
    ],
    "全地段地號": [
        "臺北市大同區迪化段二小段0113-0000號"
    ],
    "建物面積": {
        "建築面積": "98.81",
        "騎樓基地面積": "14.28",
        "其他基地面積": "89.72"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2098724",
    "全起造人": [
        "吳春香",
        "宋佳烜"
    ],
    "全監造人": [
        "何恭聖"
    ],
    "建築概要": [
        "1棟騎樓001樓,面積:18.37㎡,高度:3.37M,用途:騎樓",
        "1棟地上001樓,面積:80.44㎡,高度:3.37M,用途:飲食店,(B3)餐廳",
        "1棟地上002樓,面積:98.81㎡,高度:3.39M,用途:飲食店,(B3)餐廳",
        "1棟地上003樓,面積:98.81㎡,高度:3.8M,用途:住宅,(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《5》月《23》日（法令適用日期：105年5月23日）。",
        "建築地點：大同區永樂里。",
        "實設空地《9.28》平方公尺。",
        "結構專業技師：《許資生土木結構技師事務所》，技師：《許資生》結構技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《1050511》府都設字第《10532488800》號函完成都市設計審議程序。",
        "本案係大稻埕歷史風貌特定專用區歷史建築。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（鄰地）使用執照（098使字第0473號）、建造執照（096建字第0109號）既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依據臺北市文化局北市文化文資字第10530370300號函內容：說明三、本案建築物之都市計畫、建築、消防法令檢討，既經設計建築師及相關專業技師簽證負責，並依文化資產保存法提出因應計畫，經本局會同本府都發局、建管處、消防局審查後，同意核准。說明四、另本案請委由消防專業技術人員設計、裝置消防安全設備，並於施工前將消防設備設計書圖送本府消防局審查。說明五、檢送歷史建築修復與再利用設計書圖與因應計畫1式4份，請歷史建築所有權人、使用人或管理人具體落實執行旨揭計畫內容，竣工時檢送竣工書圖及本核准因應計畫予本局，經由本局會同土地使用、建築及消防主管機關辦理現場查驗通過後，方得使用許可。",
        "依105年5月11日府都設字第10532488800號函列管下列事項：說明二、相關維護修復工程費用（新台幣21,629,450元）信託銀行專款專用部份，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人切結應無條件全額支應。說明三、有關本案維護事業計畫施工期間應申請監督勘驗部分，說明如下：",
        "(一)本案現場應儘量剝除表面後期裝修物，俟拆解後於第1階段施工勘驗再予以確認室內原貌及保存項目。(二)請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作，若涉及變更設計仍請主動申請。(三)各次勘驗應檢具之圖說，應分為「階段工作成果報告」及「下階段工作內容說明」，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "(四)本案有關「下階段工作內容說明」，至少應含下列事項：(1)第1階段(放樣勘驗)：請提出拆除計畫、擬保存物件於施工期間之保護計畫，並清理現場堆置物品及剝除後期增設或非屬本案保留構造物之粉刷層。請確認並說明相關管線（如、消防、污水、排水、電器、纜線、瓦斯等）現場施作位置。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。(2)第2階段(立面清洗修復勘驗)：立面補修或清洗及重要之鋪裝材料應提出試作計畫。(3)第3階段(結構修復勘驗)：請提出、確認結構補強構造及支保位置及做法，與建物所需相關管線規劃。(4)第4階段(結構修復完成及室內裝修前勘驗)：確認結構補強構造修復完成；確認裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。(5)第5階段(竣工勘驗)：彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "(五)本案施作過程若需變更核定通過之匠師名單內容，請循都市設計審議程序辦理報備。說明六、有關本案竣工后展示開放民眾參觀計畫，應於使用執照核發前送本府文化局核可。"
    ],
    "變更概要": {}
}