{
    "號碼": "105建字第0216號",
    "發照日期": "1051220",
    "全設計人": [
        "陳聖中(陳聖中建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "高中用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "0",
        "戶數": "0"
    },
    "全建築地點": [
        "臺北市北投區文林北路77號"
    ],
    "全地段地號": [
        "臺北市北投區文林段二小段0258-0000號",
        "臺北市北投區軟橋段0095-0000號"
    ],
    "建物面積": {
        "建築面積": "9482.613",
        "騎樓基地面積": "0",
        "其他基地面積": "75582.91"
    },
    "建築期限": "自申報開工日起15個月內竣工",
    "工程造價": "39645726",
    "全起造人": [
        "臺北市立中正高級中學 法定代理人：校長 簡菲莉"
    ],
    "全監造人": [
        "陳聖中"
    ],
    "建築概要": [
        "台北市立棟地上001樓,面積:1423.6㎡,高度:4M,用途:(第五組：教育設施)(D4)學校附屬活動中心之游泳池、器材室852.2㎡  男女廁所、更衣、淋浴間278.39㎡  機房205.11㎡  大廳、樓梯間87.9㎡",
        "台北市立棟地上002樓,面積:480.57㎡,高度:4M,用途:(第五組：教育設施)(D4)學校附屬活動中心之教師辦公室、器材室207.62㎡  空調機房、管道間79.29㎡  梯廳、樓梯間、走廊193.66㎡",
        "台北市立棟地上003樓,面積:1147.21㎡,高度:3.5M,用途:(第五組：教育設施)(D4)學校附屬活動中心之擊劍及武術教室872.37㎡  管道間11.9㎡  男女廁所、更衣室163.67㎡  梯廳、樓梯間99.27㎡",
        "地上003樓夾層,面積:99.3㎡,高度:3.5M,用途:(第五組：教育設施)(D4)學校附屬活動中心之空調機房99.3㎡",
        "地上004樓,面積:646.81㎡,高度:5.3M,用途:(第五組：教育設施)(D4)學校附屬活動中心之桌球教室535.64㎡  管道間11.9㎡  梯廳、樓梯間99.27㎡",
        "地上005樓,面積:237.98㎡,高度:3.7M,用途:(第五組：教育設施)(D4)學校附屬活動中心之機房176.55㎡  樓梯間、走廊61.43㎡"
    ],
    "全雜項工作物": [
        "雨水滯留池(長度29.8M、寬度13M、高度2.5M、體積968.5m？) 面積387.4㎡",
        "排水溝 長度228.54M",
        "903.63m？填土方",
        "空調冷卻水塔一座",
        "7280.94m？挖土方"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《10》月《29》日（法令適用日期：104年10月29日）。",
        "建築地點：北投區建民里文林北路二段77號。",
        "實設空地《66100.297》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：聯邦工程顧問有限公司，結構工程技師：陳彥廷結構工程技師。",
        "地質調查專業技師：緯昇工程顧問有限公司，大地工程技師：張迺楨大地工程技師。",
        "冷凍空調專業技師：寰侑工程顧問有限公司，冷凍空調工程技師：謝博智冷凍空調工程技師。",
        "電機專業技師：宜德電機技師事務所，電機工程技師：邱正義電機工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：104年11月4日北市水技字第10432381900號函「該體育館新建工程一日設計用水量為29.29噸，游泳池一日設計用水量為101噸，合計一日設計用水量為130.29噸。為配合本處枯旱期之停水措施，請裝設循環設備以節約用水。」",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報開工前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申報開工前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《104年01月29日》《府都設字第103402491900號》號函完成都市設計審議程序；經本府《105年05月10日》《府都設字第10531471700號》號函完成都市設計審議第一次變更設計程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺？月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為102年7月12日起掛號申請之本府公有新建建築物工程案件，應於一樓版勘驗取得候選綠建築證書。",
        "依臺北市綠建築自治條例應取得綠建築分級評估銀級以上之綠建築標章，應於一樓樓板勘驗時，同時檢附候選綠建築證書。",
        "本案適用臺北市綠建築自治條例應檢討設置（基地保水）、（雨水貯留利用系統之雨水有效儲水量39.37噸）、（省水標章及節能標章之設施）、（太陽光電發電設備12千瓦），其中（省水標章及節能標章之設施）、（太陽光電發電設備12千瓦）、（屋頂平台綠化面積140.88平方公尺）應檢具相關資料併竣工查核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於開工前函送本案基地保水相關資料（含評估總表、計算值、鋪面工法用地配置圖、各項設施之平面、剖面配置圖及評估過程相關面積及公式計算表）予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "基礎版勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地開發面積150平方公尺以下或經主管機關核定水保計畫之山坡地建築開發並依規定設置滯洪沉砂池案件，為免適用範圍。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建造執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面舖築，並於申請使用執照時，併案檢具符合CMS3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《2、3夾》層挑空部分切結不得違建，挑空面積《667.2、872.36、57.7》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案依臺北市建築管理工程處105年7月27日北市都建照字第10564926900號函送「105年7月15日臺北市新建大型公有建築物及活動場所設置無障礙設施諮詢方案」105年第4次會議紀錄應於放樣勘驗前完成。"
    ],
    "變更概要": {}
}