{
    "號碼": "105建字第0081號",
    "發照日期": "1050425",
    "全設計人": [
        "郭秋利(郭秋利建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住宅區(住商混合使用)",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "13",
        "地下層數": "4",
        "戶數": "167"
    },
    "全建築地點": [
        "臺北市南港區重陽路"
    ],
    "全地段地號": [
        "臺北市南港區向陽段0025-0001號",
        "臺北市南港區向陽段0025-0002號",
        "臺北市南港區向陽段0025-0003號",
        "臺北市南港區向陽段0025-0006號",
        "臺北市南港區向陽段0025-0007號",
        "臺北市南港區向陽段0025-0008號",
        "臺北市南港區向陽段0025-0009號"
    ],
    "建物面積": {
        "建築面積": "1607.75",
        "騎樓基地面積": "0",
        "其他基地面積": "4085.59"
    },
    "建築期限": "自申報開工日起55個月內竣工",
    "工程造價": "327931982",
    "全起造人": [
        "甲山林建設股份有限公司 負責人:張瀛珠"
    ],
    "全監造人": null,
    "建築概要": [
        "****棟地下001樓,面積:2039.64㎡,高度:5.3M,用途:防空避難室兼停車空間",
        "****棟地下002樓,面積:2039.64㎡,高度:3.2M,用途:停車空間",
        "****棟地下003樓,面積:2039.64㎡,高度:3.2M,用途:停車空間",
        "****棟地下004樓,面積:2039.64㎡,高度:3.2M,用途:停車空間、消防泵浦室",
        "A棟地上001樓,面積:958.34㎡,高度:6M,用途:(G3)日常用品零售業(日用百貨)(第17組)，(G3)飲食業（餐廳(館)）(第21組)",
        "A棟地上002樓,面積:708.72㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上003樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上004樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上005樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上006樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上007樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上008樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上009樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上010樓,面積:708.73㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟地上011樓,面積:531.29㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "A棟突出物001樓,面積:54.87㎡,高度:3M,用途:消防水箱、梯間",
        "A棟突出物002樓,面積:54.87㎡,高度:3M,用途:水箱",
        "A棟突出物003樓,面積:54.87㎡,高度:3M,用途:電梯維修機房",
        "B棟地上001樓,面積:490.99㎡,高度:6M,用途:梯廳、管委會空間",
        "B棟地上002樓,面積:357.98㎡,高度:3.6M,用途:管委會空間",
        "B棟地上003樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上004樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上005樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上006樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上007樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上008樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上009樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上010樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上011樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上012樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟地上013樓,面積:411.82㎡,高度:3.6M,用途:(H2)集合住宅(第2組)",
        "B棟突出物001樓,面積:145.52㎡,高度:3M,用途:泳池機房、泳池、梯間",
        "B棟突出物002樓,面積:145.52㎡,高度:3M,用途:水箱空間",
        "B棟突出物003樓,面積:145.52㎡,高度:3M,用途:電梯維修機房"
    ],
    "全雜項工作物": [
        "基地排水溝 長度284.7M",
        "挖方34469.92立方公尺"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《12》月《12》日（法令適用日期：102年12月12日）。",
        "建築地點：南港區重陽里。",
        "實設空地《2477.84》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《築遠工程顧問有限公司》，技師：《張盈智》結構工程技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《章致一》土木工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：104年11月25日北市水技字第10432585000號。",
        "原領96建字第0209號建照逾期作廢(發文字號︰103年10月30日北市都建字第10369994200號)。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府104年11月19日府都設字第《10439573700》號函及105年3月2日府都設字第《10531080000》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府103年1月14日府都綜字第10240402600號函核備自本市中山區吉林段五小段24地號等三筆土地、103年3月10日府都綜字第10240402500號函核備自本市南港區中南段二小段 287地號一筆土地、103年3月18日府都綜字第1024042400號函核備自本市文山區景美段五小段379(部分)、379-1等二筆地號土地申辦容積移轉，移入容積共3574.89平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案已設置雨水回收再利用系統，可有效儲水量為538.39立方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "認養事項： 基地南側現有人行道 ，經本府104年1月20日 10460402900號函提列認養，並依前開規定內容列管辦理。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可，基地面積150平方公尺以下為免適用範圍。",
        "本案建築物用途附設食品烹飪或調理場所，應依103年1月1日生效之建築物給水排水設備設計技術規範裝設油脂截流器，竣工前檢同油脂截流器圖說、尺寸量測照片及設置位置等資料向本府工務局衛生下水道工程處備查。",
        "基地坐落臺北航空站水平面以外3000公尺限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度66.8公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內退縮無遮簷人行道應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經新北市結構工程技師公會104年12月3日(104)新北市結技(三)卿字第0394號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《二》層挑空部分切結不得違建，挑空面積《43.79》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查察。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "都設核定函說明事項：有關下列事項，應納入建築執照列管，並於公寓大廈管理規約、銷售契約及產權移轉時列入交代：",
        "(一)都市計畫指定留設南、東側供公眾使用空間(363.75平方公尺)應24小時開放供不特定公眾無償使用，不得設置任何形式障礙物影響通行，並負維護管理之責。",
        "(二)容積移轉環境回饋措施如下：不得擅自圍蔽或設置阻礙物，應24小時開放供不特定公眾無償使用，並負維護管理之責：基地南、東及北側多退縮755.67平方公尺開放空間，共計755.67平方公尺。",
        "(三)屋頂及露臺透空遮牆部分，不得擅自加頂蓋或作為他用；另建築物立面不得掛設空調主機或附掛相關設備影響原建築風貌。",
        "(四)有關本案涉及公有人行道認養及行道樹植栽遷移等事宜，考量本案為首次申請認養，請依本府工務局新建工程處及公園路燈工程管理處意見承諾認養期限為10年，後續倘前揭單位有相關意見時，仍請配合辦理。",
        "(2)認養人行道鋪面材質事項如下：(一)請於建築線設置明顯界石，以與都市計畫道路人行道區隔。(二)認養都市計劃道路範圍內人行道之鋪面應於人行道認養提出申請時檢附認養鋪面防滑試驗報告，並採平整防滑材質，其止滑係數採CNS 3299–12之C.S.R值須達0.55以上，但表面材質不得凹凸不平。若採透水鋪面者，該鋪面底層結構應依本處透水鋪面標準圖施作，不得設計軟底底層結構。",
        "(三)鋪面間勾縫完成面高程，應與鋪面平整，並注意鋪面洩水坡度(2%~5%)。(四)植栽區邊緣應與人行道鋪面齊平，請勿設置花台，避免鋪面積水。",
        "(3)設置泳池加註：(一)依照經濟部頒布「自來水用戶用水設備標準」第15條規定，游泳池供水應採跌水式設計。依檢附之水理計算表，該住宅新建工程1日設計用水量為164.7噸，游泳池1日設計用水量為31.3噸，合計1日用水量為196噸。為配合本處枯旱期之停水措施，請裝設循環過濾設備以節約用水。",
        "(二)請依內政部86年3月25日臺(86)內營字第8602493號函規定，游泳池設置應向台北市政府都市發展局申請建築執照時一併審查(需有平衡池及循環過濾設備機房)，取得建照後檢附用水設備內線工程設計圖向本處辦理審查。"
    ],
    "變更概要": {}
}