{
    "號碼": "105建字第0195號",
    "發照日期": "1051115",
    "全設計人": [
        "鄭永興(鄭永興建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第二種商業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "8"
    },
    "全建築地點": [
        "臺北市中正區廈門街"
    ],
    "全地段地號": [
        "臺北市中正區河堤段六小段0577-0000號",
        "臺北市中正區河堤段六小段0583-0000號"
    ],
    "建物面積": {
        "建築面積": "59.43",
        "騎樓基地面積": "16.08",
        "其他基地面積": "84.92"
    },
    "建築期限": "自申報開工日起29個月內竣工",
    "工程造價": "8057930",
    "全起造人": [
        "岦基建設開發有限公司　代表人：羅偉基"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:68.59㎡,高度:3.2M,用途:第28組：一般事務所(G-2),機房-電信室",
        "地下002樓,面積:68.59㎡,高度:3.2M,用途:防空避難室,機房-消防泵浦室,水箱",
        "騎樓001樓,面積:16.08㎡,高度:3.6M,用途:騎樓",
        "地上001樓,面積:58.24㎡,高度:3.6M,用途:第17組：日常用品零售業(不含日用百貨)-店鋪(G-3)",
        "地上002樓,面積:69.64㎡,高度:3.2M,用途:第28組：一般事務所(G-2)",
        "地上003樓,面積:69.64㎡,高度:3.2M,用途:第28組：一般事務所(G-2)",
        "地上004樓,面積:69.64㎡,高度:3.2M,用途:第28組：一般事務所(G-2)",
        "地上005樓,面積:69.64㎡,高度:3.2M,用途:第28組：一般事務所(G-2)",
        "地上006樓,面積:69.64㎡,高度:3.2M,用途:第2組：多戶住宅(H-2)",
        "地上007樓,面積:64.78㎡,高度:3.2M,用途:第2組：多戶住宅(H-2)",
        "地上007樓夾層,面積:25.25㎡,高度:2.8M,用途:第2組：多戶住宅(H-2)",
        "突出物001樓,面積:24.92㎡,高度:3.2M,用途:樓電梯間",
        "突出物002樓,面積:24.92㎡,高度:2.8M,用途:梯間、發電機室",
        "突出物003樓,面積:24.92㎡,高度:2.8M,用途:梯間,機房,水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年11月26日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《105》年《08》月《09》日（法令適用日期：105年08月09日）。",
        "建築地點：中正區(網溪里)河堤段六小段577、583等2筆地號。",
        "實設空地《25.49》平方公尺。",
        "依「臺北市新建建築物綠化實施規則」於申領使照前完成綠化。",
        "法令適用日於105年6月4日後之案件，應依「臺北市新建建築物綠化實施規則」辦理。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《鍾肇滿土木結構技師事務所》，技師：《鍾肇滿》土木結構工程技師。",
        "地質調查專業技師：《邦城工程顧問有限公司》，技師：《賴至中》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案依電信法38條第7項規定，建築物電信設備及相關設置空間，其設計圖說於申報放樣勘驗前，應先經國家通訊傳播委員會審查，於完工後應經國家通訊傳播委員會審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "第1次樓板勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "基地鄰近本市地下共同管溝地區，有關地下室開挖以及施工車輛進出事項應由設計建築師依規定（依本府工務局新建工程處網站公告內容為準）事項簽證負責，如有疑義逕洽本府工務局新建工程處協助。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度625.49公尺，本案申請建築物絕對高度34.9(=25.9+9)公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "自103年7月1日起掛號之建造執照申請案件，如設置騎樓或無遮簷人行道應以防滑鋪面舖築，並於申請使用執照時，併案檢具符合CMS3299-12(穿鞋C.S.R.)防滑係數達0.55以上之檢試驗報告。",
        "停車空間繳納代金《6》部汽車停車位、《3》部機車停車位，代金新台幣《12,775,303》元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "第《七》層《梯廳》挑空部分切結不得違建，挑空面積《5.95》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案適用臺北市綠建築自治條例應檢討設置（基地保水）、（省水標章及節能標章之設施），其中（省水標章及節能標章之設施）應檢具相關資料併竣工查核。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬危險性工作場所審查暨檢查辦法第2條第4款之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本市勞動檢查處申請危險性工作場所審查合格，始可使勞工在場作業。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "自民國104年9月1日起領得使用執照之建築物，起造人或所有權人於申辦建物所有權第1次登記，或因買賣、交換、贈與、信託辦理所有權移轉登記時，得檢附開業建築師出具3個月內有效之建築物無違章建築證明。前項申請案件未檢附開業建築師出具之前項證明，本市各地政事務所應於登記完畢後1日內通報本府都市發展局依法查案。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施(係避免兒童由外牆開口或陽臺墜落所為之設施)",
        "依本局105年9月21日北市都規字第10537772000號函，同意本案基地建蔽率放寬至70%。"
    ],
    "變更概要": {}
}