{
    "號碼": "105建字第0065號",
    "發照日期": "1050329",
    "全設計人": [
        "陳良全(境向聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "停車場用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "1",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市松山區八德路四段568號"
    ],
    "全地段地號": [
        "臺北市松山區寶清段二小段0231-0000號",
        "臺北市松山區寶清段二小段0239-0001號",
        "臺北市松山區寶清段二小段0232-0000號",
        "臺北市松山區寶清段二小段0238-0000號",
        "臺北市松山區寶清段二小段0243-0000號",
        "臺北市松山區寶清段二小段0256-0000號",
        "臺北市松山區寶清段二小段0257-0003號"
    ],
    "建物面積": {
        "建築面積": "1864.26",
        "騎樓基地面積": "0",
        "其他基地面積": "2650"
    },
    "建築期限": "自申報開工日起34個月內竣工",
    "工程造價": "308002949",
    "全起造人": [
        "臺北市停車管理工程處 處長︰謝銘鴻"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:2224.92㎡,高度:3.6M,用途:機車停車場,機房,防空避難室兼停車空間",
        "地上001樓,面積:1864.26㎡,高度:5.25M,用途:區民及社區活動中心(D2)",
        "地上002樓,面積:1056.92㎡,高度:3.6M,用途:機房,停車場,管理員室,停車空間",
        "地上003樓,面積:1723.12㎡,高度:3.6M,用途:停車場",
        "地上004樓,面積:1741.47㎡,高度:3.6M,用途:停車場",
        "地上005樓,面積:1741.47㎡,高度:3.6M,用途:停車場",
        "地上006樓,面積:1741.47㎡,高度:3.6M,用途:停車場",
        "地上007樓,面積:1741.47㎡,高度:3.6M,用途:停車場",
        "地上008樓,面積:1741.47㎡,高度:3.6M,用途:停車場",
        "地上009樓,面積:505.88㎡,高度:3.6M,用途:停車場",
        "地上010樓,面積:503.6㎡,高度:4.2M,用途:水箱,公共梯廳"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用103年1月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《104》年《7》月《29》日（法令適用日期：104年7月29日）。",
        "建築地點：松山區慈祐里。",
        "實設空地《785.74》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《永興結構土木聯合技師事務所》，技師：《楊慕忠》結構技師。",
        "地質調查專業技師：緯昇工程顧問有限公司，技師：《張迺楨》大地技師。",
        "防空避難室兼《停車空間》臨時使用。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《1119.79》平方公尺（含有產權261.56平方公尺，無產權部分858.23平方公尺），共《1》戶。拆除門牌：《松山區八德路四段568號》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所  申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：81建字第0102號，原使用執照：82使字第261號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者， 原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，  於申領使照前，原設計專業技師應執行竣工查驗，並檢附   原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《1040529》《府都設字第10433899500號》號函完成都市設計審議程序。",
        "本案為99年1月1日起掛號申請之本府公有新建建築物工程案件，應於一樓板勘驗前取得候選綠建築證書。",
        "自103年1月1日起，工程總造價達五千萬元以上之市有新建建築物應實施綠屋頂設計，屋頂綠化面積為:1072平方公尺。",
        "依臺北市綠建築自治條例應取得綠建築分級評估銅級以上之綠建築標章，應於一樓樓板勘驗時，同時檢附候選綠建築證書。",
        "本案適用臺北市綠建築自治條例應檢討設置(基地保水)、(雨水貯留利用系統之雨水有效儲水量265.25噸或生活雜排水回收在利用系統)、(省水標章及節能標章之設施)、(太陽光電發電設備)，其中(省水標章及節能標章之設備)、(太陽光電發電設備)、(屋頂平台綠化面積1072平方公尺)應檢具相關資料併竣工查核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為265.25立方公尺。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於開工前函送本案基地保水相關資料（含評估總表、計算值、鋪面工法用地配置圖、各項設施之平面、剖面配置圖及評估過程相關面積及公式計算表）予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "適用臺北市基地開發排入雨水下水道逕流量標準案件，應於基礎版勘驗前經本府工務局水利工程處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站水平面（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度48.95公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "現有巷道廢止或改道之地點：八德路四段568號基地西南角；廢巷面積:117.2平方公尺。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為13025.2立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "屬空氣汙染防制法第1級營建工程，應於開工前檢附逕流廢水汙染削減計畫。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "都審列管事項：都市計畫指定留設3公尺供公眾使用（196.47㎡）以及基地內南北向通道，應24小時開放供不特定公眾無償使用，不得設置任何形式障礙物影響通行，並負維護管理之責。",
        "依都審核定函「府都設字第10433899500號」註記事項：有關本案涉及公有人行道認養及行道樹植栽遷移事宜，考量本案為首次申請認養，請依本府工務局新建工程處及公園路燈工程管理處意見承諾認養期限為10年，後續倘前揭單位有相關意見時，仍請配合辦理。",
        "依交通部104年9月23日交授鐵二字第1040013917號函說明四註記事項；本工程開挖施工前應提送施工計畫書（含監測計畫及緊急應變計畫）至第三公正單位審查同意，送臺北市建築管理工程處轉本部高速鐵路工程局審查同意後始得施作。",
        "依捷運工程局104年9月1日北市捷土字第10432353100號函說明二註記事項：「本局基於該建物結構本身設計業經權責機構審查，確定穩定安全之前提，僅對該建照申請人所提資料內容，研判對捷運系統設施之安全是否有影響，並提供所附審查意見，該建物本身結構設計是否穩定安全則不在本局審查範圍，惟日後結構資料若有變更，請再行知會本局。」",
        "捷運工程局104年9月1日北市捷土字第10432353100號函會審意見表二註記：於施工前通知臺北捷運公司與本局中區工程處。本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁限建辦法」第18條規定，向本局中區工程處申請會勘。",
        "放樣勘驗前完成都市計劃多目標使用簽核變更同意程序。",
        "放樣勘驗前檢附地籍線與建築線相符字樣之複丈成果圖。"
    ],
    "變更概要": {}
}