{
    "號碼": "085使字第0127號",
    "發照日期": "0850327",
    "原建照": "083建字第0348號",
    "設計人": "薛昭信(薛昭信)",
    "監造人": "薛昭信(薛昭信)",
    "承造人": "鐘瑩豐(陸輝營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "2",
        "戶數": "160"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4385.1",
        "建築面積": "1275.1",
        "法定空地面積": "3110",
        "地上避難面積": "0",
        "地下避難面積": "7505.58"
    },
    "簷高": "0",
    "建物高度": "35.1",
    "工程造價": "170382585",
    "竣工日期": "0870626",
    "開工日期": "0830921",
    "全建築地點": [
        "臺北市大安區羅斯福路六段142巷20弄1號10樓",
        "臺北市大安區羅斯福路六段142巷20弄1號2樓",
        "臺北市大安區羅斯福路六段142巷20弄1號3樓",
        "臺北市大安區羅斯福路六段142巷20弄1號4樓",
        "臺北市大安區羅斯福路六段142巷20弄1號5樓",
        "臺北市大安區羅斯福路六段142巷20弄1號6樓",
        "臺北市大安區羅斯福路六段142巷20弄1號7樓",
        "臺北市大安區羅斯福路六段142巷20弄1號8樓",
        "臺北市大安區羅斯福路六段142巷20弄1號9樓",
        "臺北市大安區羅斯福路六段142巷20弄1號",
        "臺北市大安區羅斯福路六段142巷20弄11號10樓",
        "臺北市大安區羅斯福路六段142巷20弄11號2樓",
        "臺北市大安區羅斯福路六段142巷20弄11號3樓",
        "臺北市大安區羅斯福路六段142巷20弄11號4樓",
        "臺北市大安區羅斯福路六段142巷20弄11號5樓",
        "臺北市大安區羅斯福路六段142巷20弄11號6樓",
        "臺北市大安區羅斯福路六段142巷20弄11號7樓",
        "臺北市大安區羅斯福路六段142巷20弄11號8樓",
        "臺北市大安區羅斯福路六段142巷20弄11號9樓",
        "臺北市大安區羅斯福路六段142巷20弄11號",
        "臺北市大安區羅斯福路六段142巷20弄13號10樓之1",
        "臺北市大安區羅斯福路六段142巷20弄13號10樓",
        "臺北市大安區羅斯福路六段142巷20弄13號2樓",
        "臺北市大安區羅斯福路六段142巷20弄13號3樓",
        "臺北市大安區羅斯福路六段142巷20弄13號4樓之1",
        "臺北市大安區羅斯福路六段142巷20弄13號4樓",
        "臺北市大安區羅斯福路六段142巷20弄13號5樓之1",
        "臺北市大安區羅斯福路六段142巷20弄13號5樓",
        "臺北市大安區羅斯福路六段142巷20弄13號6樓之1",
        "臺北市大安區羅斯福路六段142巷20弄13號6樓",
        "臺北市大安區羅斯福路六段142巷20弄13號7樓之1",
        "臺北市大安區羅斯福路六段142巷20弄13號7樓",
        "臺北市大安區羅斯福路六段142巷20弄13號8樓之1",
        "臺北市大安區羅斯福路六段142巷20弄13號8樓",
        "臺北市大安區羅斯福路六段142巷20弄13號9樓",
        "臺北市大安區羅斯福路六段142巷20弄13號",
        "臺北市大安區羅斯福路六段142巷20弄15號10樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號10樓",
        "臺北市大安區羅斯福路六段142巷20弄15號2樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號2樓",
        "臺北市大安區羅斯福路六段142巷20弄15號3樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號3樓",
        "臺北市大安區羅斯福路六段142巷20弄15號4樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號4樓",
        "臺北市大安區羅斯福路六段142巷20弄15號5樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號5樓",
        "臺北市大安區羅斯福路六段142巷20弄15號6樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號6樓",
        "臺北市大安區羅斯福路六段142巷20弄15號7樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號7樓",
        "臺北市大安區羅斯福路六段142巷20弄15號8樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號8樓",
        "臺北市大安區羅斯福路六段142巷20弄15號9樓之1",
        "臺北市大安區羅斯福路六段142巷20弄15號9樓",
        "臺北市大安區羅斯福路六段142巷20弄15號",
        "臺北市大安區羅斯福路六段142巷20弄17號10樓",
        "臺北市大安區羅斯福路六段142巷20弄17號2樓",
        "臺北市大安區羅斯福路六段142巷20弄17號3樓",
        "臺北市大安區羅斯福路六段142巷20弄17號4樓",
        "臺北市大安區羅斯福路六段142巷20弄17號5樓",
        "臺北市大安區羅斯福路六段142巷20弄17號6樓",
        "臺北市大安區羅斯福路六段142巷20弄17號7樓",
        "臺北市大安區羅斯福路六段142巷20弄17號8樓",
        "臺北市大安區羅斯福路六段142巷20弄17號9樓",
        "臺北市大安區羅斯福路六段142巷20弄17號",
        "臺北市大安區羅斯福路六段142巷20弄19號10樓",
        "臺北市大安區羅斯福路六段142巷20弄19號2樓",
        "臺北市大安區羅斯福路六段142巷20弄19號3樓",
        "臺北市大安區羅斯福路六段142巷20弄19號4樓",
        "臺北市大安區羅斯福路六段142巷20弄19號5樓",
        "臺北市大安區羅斯福路六段142巷20弄19號6樓",
        "臺北市大安區羅斯福路六段142巷20弄19號7樓",
        "臺北市大安區羅斯福路六段142巷20弄19號8樓",
        "臺北市大安區羅斯福路六段142巷20弄19號9樓",
        "臺北市大安區羅斯福路六段142巷20弄19號",
        "臺北市大安區羅斯福路六段142巷20弄21號",
        "臺北市大安區羅斯福路六段142巷20弄23號10樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號10樓",
        "臺北市大安區羅斯福路六段142巷20弄23號2樓",
        "臺北市大安區羅斯福路六段142巷20弄23號3樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號3樓",
        "臺北市大安區羅斯福路六段142巷20弄23號4樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號4樓",
        "臺北市大安區羅斯福路六段142巷20弄23號5樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號5樓",
        "臺北市大安區羅斯福路六段142巷20弄23號6樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號6樓",
        "臺北市大安區羅斯福路六段142巷20弄23號7樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號7樓",
        "臺北市大安區羅斯福路六段142巷20弄23號8樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號8樓",
        "臺北市大安區羅斯福路六段142巷20弄23號9樓之1",
        "臺北市大安區羅斯福路六段142巷20弄23號9樓",
        "臺北市大安區羅斯福路六段142巷20弄23號",
        "臺北市大安區羅斯福路六段142巷20弄25號10樓",
        "臺北市大安區羅斯福路六段142巷20弄25號2樓之1",
        "臺北市大安區羅斯福路六段142巷20弄25號2樓",
        "臺北市大安區羅斯福路六段142巷20弄25號3樓之1",
        "臺北市大安區羅斯福路六段142巷20弄25號3樓",
        "臺北市大安區羅斯福路六段142巷20弄25號4樓之1",
        "臺北市大安區羅斯福路六段142巷20弄25號4樓",
        "臺北市大安區羅斯福路六段142巷20弄25號5樓",
        "臺北市大安區羅斯福路六段142巷20弄25號6樓之1",
        "臺北市大安區羅斯福路六段142巷20弄25號6樓",
        "臺北市大安區羅斯福路六段142巷20弄25號7樓",
        "臺北市大安區羅斯福路六段142巷20弄25號8樓之1",
        "臺北市大安區羅斯福路六段142巷20弄25號8樓",
        "臺北市大安區羅斯福路六段142巷20弄25號9樓之1",
        "臺北市大安區羅斯福路六段142巷20弄25號9樓",
        "臺北市大安區羅斯福路六段142巷20弄25號",
        "臺北市大安區羅斯福路六段142巷20弄27號10樓",
        "臺北市大安區羅斯福路六段142巷20弄27號2樓",
        "臺北市大安區羅斯福路六段142巷20弄27號3樓",
        "臺北市大安區羅斯福路六段142巷20弄27號4樓",
        "臺北市大安區羅斯福路六段142巷20弄27號5樓",
        "臺北市大安區羅斯福路六段142巷20弄27號6樓",
        "臺北市大安區羅斯福路六段142巷20弄27號7樓",
        "臺北市大安區羅斯福路六段142巷20弄27號8樓",
        "臺北市大安區羅斯福路六段142巷20弄27號9樓",
        "臺北市大安區羅斯福路六段142巷20弄27號",
        "臺北市大安區羅斯福路六段142巷20弄3號10樓",
        "臺北市大安區羅斯福路六段142巷20弄3號2樓",
        "臺北市大安區羅斯福路六段142巷20弄3號3樓",
        "臺北市大安區羅斯福路六段142巷20弄3號4樓",
        "臺北市大安區羅斯福路六段142巷20弄3號5樓",
        "臺北市大安區羅斯福路六段142巷20弄3號6樓",
        "臺北市大安區羅斯福路六段142巷20弄3號7樓",
        "臺北市大安區羅斯福路六段142巷20弄3號8樓",
        "臺北市大安區羅斯福路六段142巷20弄3號9樓",
        "臺北市大安區羅斯福路六段142巷20弄3號",
        "臺北市大安區羅斯福路六段142巷20弄5號10樓",
        "臺北市大安區羅斯福路六段142巷20弄5號2樓",
        "臺北市大安區羅斯福路六段142巷20弄5號3樓",
        "臺北市大安區羅斯福路六段142巷20弄5號4樓",
        "臺北市大安區羅斯福路六段142巷20弄5號5樓",
        "臺北市大安區羅斯福路六段142巷20弄5號6樓",
        "臺北市大安區羅斯福路六段142巷20弄5號7樓",
        "臺北市大安區羅斯福路六段142巷20弄5號8樓",
        "臺北市大安區羅斯福路六段142巷20弄5號9樓",
        "臺北市大安區羅斯福路六段142巷20弄5號",
        "臺北市大安區羅斯福路六段142巷20弄7號10樓",
        "臺北市大安區羅斯福路六段142巷20弄7號2樓",
        "臺北市大安區羅斯福路六段142巷20弄7號3樓",
        "臺北市大安區羅斯福路六段142巷20弄7號4樓",
        "臺北市大安區羅斯福路六段142巷20弄7號5樓",
        "臺北市大安區羅斯福路六段142巷20弄7號6樓",
        "臺北市大安區羅斯福路六段142巷20弄7號7樓",
        "臺北市大安區羅斯福路六段142巷20弄7號8樓",
        "臺北市大安區羅斯福路六段142巷20弄7號9樓",
        "臺北市大安區羅斯福路六段142巷20弄7號",
        "臺北市大安區羅斯福路六段142巷20弄9號10樓",
        "臺北市大安區羅斯福路六段142巷20弄9號2樓",
        "臺北市大安區羅斯福路六段142巷20弄9號3樓",
        "臺北市大安區羅斯福路六段142巷20弄9號4樓",
        "臺北市大安區羅斯福路六段142巷20弄9號5樓",
        "臺北市大安區羅斯福路六段142巷20弄9號6樓",
        "臺北市大安區羅斯福路六段142巷20弄9號7樓",
        "臺北市大安區羅斯福路六段142巷20弄9號8樓",
        "臺北市大安區羅斯福路六段142巷20弄9號9樓",
        "臺北市大安區羅斯福路六段142巷20弄9號"
    ],
    "全地段地號": [
        "臺北市文山區萬慶段一小段0220-0000號",
        "臺北市文山區萬慶段一小段0220-0001號",
        "臺北市文山區萬慶段一小段0221-0003號",
        "臺北市文山區萬慶段一小段0221-0000號",
        "臺北市文山區萬慶段一小段0217-0000號",
        "臺北市文山區萬慶段一小段0218-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:3752.79㎡,高度:4.4M,用途:防空避難室兼停車空間",
        "地下002樓,面積:3752.79㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "地上001樓,面積:973.58㎡,高度:4.2M,用途:集合住宅",
        "地上001樓,面積:234㎡,高度:4.2M,用途:一般零售業甲組",
        "地上002樓,面積:1105.3㎡,高度:3.3M,用途:集合住宅",
        "地上003樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "地上004樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "地上005樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "地上006樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "地上007樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "地上008樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "地上009樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "地上010樓,面積:1218.66㎡,高度:3.3M,用途:集合住宅",
        "突出物001樓,面積:150.09㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:150.09㎡,高度:3M,用途:機械室、機房",
        "突出物003樓,面積:150.09㎡,高度:3M,用途:水箱、水塔"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:,檢討類別:,室內,,輛數:149,面積:2235㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "依台北市土地使用分區管制規則第十一章綜合設計放寬規定辦理",
        "一般零售業甲組如做中西藥品使用,應另依規定辦理",
        "二層挑空部份切結不得違建,若有違建無條件拆除並負擔拆除費用,於房屋銷售及產權移轉時列入交代,使用執照核發後列管巡查",
        "昇降設備需取得使用許可證後方得使用"
    ],
    "變更概要": {}
}