{
    "號碼": "085使字第0261號",
    "發照日期": "0850628",
    "原建照": "082建字第0054號",
    "設計人": "蔡錦勝(蔡錦勝)",
    "監造人": "蔡錦勝(蔡錦勝)",
    "承造人": "鄭志麟(鼎州營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "16",
        "地下層數": "4",
        "戶數": "120"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3088.89",
        "建築面積": "698.84",
        "法定空地面積": "2390.05",
        "地上避難面積": "0",
        "地下避難面積": "2962.5"
    },
    "簷高": "0",
    "建物高度": "48.8",
    "工程造價": "226773750",
    "竣工日期": "0890327",
    "開工日期": "0821020",
    "全建築地點": [
        "臺北市內湖區民權東路六段296巷26-1號",
        "臺北市內湖區民權東路六段296巷26號10樓之1",
        "臺北市內湖區民權東路六段296巷26號10樓之2",
        "臺北市內湖區民權東路六段296巷26號10樓之3",
        "臺北市內湖區民權東路六段296巷26號10樓",
        "臺北市內湖區民權東路六段296巷26號11樓之1",
        "臺北市內湖區民權東路六段296巷26號11樓之2",
        "臺北市內湖區民權東路六段296巷26號11樓之3",
        "臺北市內湖區民權東路六段296巷26號11樓",
        "臺北市內湖區民權東路六段296巷26號12樓之1",
        "臺北市內湖區民權東路六段296巷26號12樓之2",
        "臺北市內湖區民權東路六段296巷26號12樓之3",
        "臺北市內湖區民權東路六段296巷26號12樓",
        "臺北市內湖區民權東路六段296巷26號13樓之1",
        "臺北市內湖區民權東路六段296巷26號13樓之2",
        "臺北市內湖區民權東路六段296巷26號13樓",
        "臺北市內湖區民權東路六段296巷26號14樓之1",
        "臺北市內湖區民權東路六段296巷26號14樓之2",
        "臺北市內湖區民權東路六段296巷26號14樓",
        "臺北市內湖區民權東路六段296巷26號15樓之1",
        "臺北市內湖區民權東路六段296巷26號15樓之2",
        "臺北市內湖區民權東路六段296巷26號15樓",
        "臺北市內湖區民權東路六段296巷26號16樓之1",
        "臺北市內湖區民權東路六段296巷26號16樓之2",
        "臺北市內湖區民權東路六段296巷26號16樓",
        "臺北市內湖區民權東路六段296巷26號2樓之1",
        "臺北市內湖區民權東路六段296巷26號2樓之2",
        "臺北市內湖區民權東路六段296巷26號2樓",
        "臺北市內湖區民權東路六段296巷26號3樓之1",
        "臺北市內湖區民權東路六段296巷26號3樓之2",
        "臺北市內湖區民權東路六段296巷26號3樓之3",
        "臺北市內湖區民權東路六段296巷26號3樓",
        "臺北市內湖區民權東路六段296巷26號4樓之1",
        "臺北市內湖區民權東路六段296巷26號4樓之2",
        "臺北市內湖區民權東路六段296巷26號4樓之3",
        "臺北市內湖區民權東路六段296巷26號4樓",
        "臺北市內湖區民權東路六段296巷26號5樓之1",
        "臺北市內湖區民權東路六段296巷26號5樓之2",
        "臺北市內湖區民權東路六段296巷26號5樓之3",
        "臺北市內湖區民權東路六段296巷26號5樓",
        "臺北市內湖區民權東路六段296巷26號6樓之1",
        "臺北市內湖區民權東路六段296巷26號6樓之2",
        "臺北市內湖區民權東路六段296巷26號6樓之3",
        "臺北市內湖區民權東路六段296巷26號6樓",
        "臺北市內湖區民權東路六段296巷26號7樓之1",
        "臺北市內湖區民權東路六段296巷26號7樓之2",
        "臺北市內湖區民權東路六段296巷26號7樓之3",
        "臺北市內湖區民權東路六段296巷26號7樓",
        "臺北市內湖區民權東路六段296巷26號8樓之1",
        "臺北市內湖區民權東路六段296巷26號8樓之2",
        "臺北市內湖區民權東路六段296巷26號8樓之3",
        "臺北市內湖區民權東路六段296巷26號8樓",
        "臺北市內湖區民權東路六段296巷26號9樓之1",
        "臺北市內湖區民權東路六段296巷26號9樓之2",
        "臺北市內湖區民權東路六段296巷26號9樓之3",
        "臺北市內湖區民權東路六段296巷26號9樓",
        "臺北市內湖區民權東路六段296巷26號b1樓",
        "臺北市內湖區民權東路六段296巷26號",
        "臺北市內湖區民權東路六段296巷28-1號",
        "臺北市內湖區民權東路六段296巷28-2號",
        "臺北市內湖區民權東路六段296巷28號10樓之1",
        "臺北市內湖區民權東路六段296巷28號10樓之2",
        "臺北市內湖區民權東路六段296巷28號10樓之3",
        "臺北市內湖區民權東路六段296巷28號10樓",
        "臺北市內湖區民權東路六段296巷28號11樓之1",
        "臺北市內湖區民權東路六段296巷28號11樓之2",
        "臺北市內湖區民權東路六段296巷28號11樓之3",
        "臺北市內湖區民權東路六段296巷28號11樓",
        "臺北市內湖區民權東路六段296巷28號12樓之1",
        "臺北市內湖區民權東路六段296巷28號12樓之2",
        "臺北市內湖區民權東路六段296巷28號12樓之3",
        "臺北市內湖區民權東路六段296巷28號12樓",
        "臺北市內湖區民權東路六段296巷28號13樓之1",
        "臺北市內湖區民權東路六段296巷28號13樓之2",
        "臺北市內湖區民權東路六段296巷28號13樓之3",
        "臺北市內湖區民權東路六段296巷28號13樓",
        "臺北市內湖區民權東路六段296巷28號14樓之1",
        "臺北市內湖區民權東路六段296巷28號14樓之2",
        "臺北市內湖區民權東路六段296巷28號14樓之3",
        "臺北市內湖區民權東路六段296巷28號14樓",
        "臺北市內湖區民權東路六段296巷28號15樓之1",
        "臺北市內湖區民權東路六段296巷28號15樓之2",
        "臺北市內湖區民權東路六段296巷28號15樓之3",
        "臺北市內湖區民權東路六段296巷28號15樓",
        "臺北市內湖區民權東路六段296巷28號16樓之1",
        "臺北市內湖區民權東路六段296巷28號16樓之2",
        "臺北市內湖區民權東路六段296巷28號16樓之3",
        "臺北市內湖區民權東路六段296巷28號16樓",
        "臺北市內湖區民權東路六段296巷28號2樓之1",
        "臺北市內湖區民權東路六段296巷28號2樓之2",
        "臺北市內湖區民權東路六段296巷28號2樓",
        "臺北市內湖區民權東路六段296巷28號3樓之1",
        "臺北市內湖區民權東路六段296巷28號3樓之2",
        "臺北市內湖區民權東路六段296巷28號3樓之3",
        "臺北市內湖區民權東路六段296巷28號3樓",
        "臺北市內湖區民權東路六段296巷28號4樓之1",
        "臺北市內湖區民權東路六段296巷28號4樓之2",
        "臺北市內湖區民權東路六段296巷28號4樓之3",
        "臺北市內湖區民權東路六段296巷28號4樓",
        "臺北市內湖區民權東路六段296巷28號5樓之1",
        "臺北市內湖區民權東路六段296巷28號5樓之2",
        "臺北市內湖區民權東路六段296巷28號5樓之3",
        "臺北市內湖區民權東路六段296巷28號5樓",
        "臺北市內湖區民權東路六段296巷28號6樓之1",
        "臺北市內湖區民權東路六段296巷28號6樓之2",
        "臺北市內湖區民權東路六段296巷28號6樓之3",
        "臺北市內湖區民權東路六段296巷28號6樓",
        "臺北市內湖區民權東路六段296巷28號7樓之1",
        "臺北市內湖區民權東路六段296巷28號7樓之2",
        "臺北市內湖區民權東路六段296巷28號7樓之3",
        "臺北市內湖區民權東路六段296巷28號7樓",
        "臺北市內湖區民權東路六段296巷28號8樓之1",
        "臺北市內湖區民權東路六段296巷28號8樓之2",
        "臺北市內湖區民權東路六段296巷28號8樓之3",
        "臺北市內湖區民權東路六段296巷28號8樓",
        "臺北市內湖區民權東路六段296巷28號9樓之1",
        "臺北市內湖區民權東路六段296巷28號9樓之2",
        "臺北市內湖區民權東路六段296巷28號9樓之3",
        "臺北市內湖區民權東路六段296巷28號9樓",
        "臺北市內湖區民權東路六段296巷28號"
    ],
    "全地段地號": [
        "臺北市內湖區東湖段六小段0254-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1486.35㎡,高度:3.8M,用途:一般零售業",
        "地下001樓,面積:990.29㎡,高度:3.8M,用途:機車停車場",
        "地下002樓,面積:2962.5㎡,高度:3.25M,用途:停車場、停車空間",
        "地下003樓,面積:2962.5㎡,高度:3.1M,用途:停車場、停車空間",
        "地下004樓,面積:2962.5㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "地上001樓,面積:698.84㎡,高度:3.5M,用途:一般零售業",
        "地上002樓,面積:552.8㎡,高度:3M,用途:集合住宅",
        "地上003樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上004樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上005樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上006樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上007樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上008樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上009樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上010樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上011樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上012樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上013樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上014樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上015樓,面積:623.83㎡,高度:3M,用途:集合住宅",
        "地上016樓,面積:623.83㎡,高度:2.88M,用途:集合住宅",
        "突出物001樓,面積:82.7㎡,高度:3M,用途:電,樓梯間",
        "突出物002樓,面積:82.7㎡,高度:3M,用途:樓梯間、機械室",
        "突出物003樓,面積:82.7㎡,高度:2.5M,用途:水箱、水塔"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:,檢討類別:,室外,,輛數:6,面積:90㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "依台北市土地使用分區管制規則第十一章綜合設計放寬規定辦理",
        "增設公用停車位168部,切結供公眾使用,並於產權移轉及房屋銷售時列入交代",
        "一般零售業如作餐館,中西藥品,音響,視聽器材及唱片,錄音帶使用,應另依規定辦理",
        "昇降機俟領得使用許可證後方可使用"
    ],
    "變更概要": {}
}