{
    "號碼": "085使字第0313號",
    "發照日期": "0850809",
    "原建照": "082建字第0154號",
    "設計人": "閻辰昌(閻辰昌)",
    "監造人": "閻辰昌(閻辰昌)",
    "承造人": "黃政哲(上大營造事業股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "棟數": "4",
        "地上層數": "10",
        "地下層數": "2",
        "戶數": "130"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4754.39",
        "建築面積": "1444.42",
        "法定空地面積": "3309.97",
        "地上避難面積": "0",
        "地下避難面積": "4609.31"
    },
    "簷高": "0",
    "建物高度": "32.9",
    "工程造價": "202456570",
    "竣工日期": "0871108",
    "開工日期": "0820504",
    "全建築地點": [
        "臺北市文山區木柵路三段48巷1弄1號10樓",
        "臺北市文山區木柵路三段48巷1弄1號2樓",
        "臺北市文山區木柵路三段48巷1弄1號3樓",
        "臺北市文山區木柵路三段48巷1弄1號4樓",
        "臺北市文山區木柵路三段48巷1弄1號5樓",
        "臺北市文山區木柵路三段48巷1弄1號6樓",
        "臺北市文山區木柵路三段48巷1弄1號7樓",
        "臺北市文山區木柵路三段48巷1弄1號8樓",
        "臺北市文山區木柵路三段48巷1弄1號9樓",
        "臺北市文山區木柵路三段48巷1弄1號",
        "臺北市文山區木柵路三段48巷1弄11號10樓",
        "臺北市文山區木柵路三段48巷1弄11號2樓",
        "臺北市文山區木柵路三段48巷1弄11號3樓",
        "臺北市文山區木柵路三段48巷1弄11號4樓",
        "臺北市文山區木柵路三段48巷1弄11號5樓",
        "臺北市文山區木柵路三段48巷1弄11號6樓",
        "臺北市文山區木柵路三段48巷1弄11號7樓",
        "臺北市文山區木柵路三段48巷1弄11號8樓",
        "臺北市文山區木柵路三段48巷1弄11號9樓",
        "臺北市文山區木柵路三段48巷1弄11號",
        "臺北市文山區木柵路三段48巷1弄3號10樓",
        "臺北市文山區木柵路三段48巷1弄3號2樓",
        "臺北市文山區木柵路三段48巷1弄3號3樓",
        "臺北市文山區木柵路三段48巷1弄3號4樓",
        "臺北市文山區木柵路三段48巷1弄3號5樓",
        "臺北市文山區木柵路三段48巷1弄3號6樓",
        "臺北市文山區木柵路三段48巷1弄3號7樓",
        "臺北市文山區木柵路三段48巷1弄3號8樓",
        "臺北市文山區木柵路三段48巷1弄3號9樓",
        "臺北市文山區木柵路三段48巷1弄3號",
        "臺北市文山區木柵路三段48巷1弄5號10樓",
        "臺北市文山區木柵路三段48巷1弄5號2樓",
        "臺北市文山區木柵路三段48巷1弄5號3樓",
        "臺北市文山區木柵路三段48巷1弄5號4樓",
        "臺北市文山區木柵路三段48巷1弄5號5樓",
        "臺北市文山區木柵路三段48巷1弄5號6樓",
        "臺北市文山區木柵路三段48巷1弄5號7樓",
        "臺北市文山區木柵路三段48巷1弄5號8樓",
        "臺北市文山區木柵路三段48巷1弄5號9樓",
        "臺北市文山區木柵路三段48巷1弄5號",
        "臺北市文山區木柵路三段48巷1弄7號10樓",
        "臺北市文山區木柵路三段48巷1弄7號2樓",
        "臺北市文山區木柵路三段48巷1弄7號3樓",
        "臺北市文山區木柵路三段48巷1弄7號4樓",
        "臺北市文山區木柵路三段48巷1弄7號5樓",
        "臺北市文山區木柵路三段48巷1弄7號6樓",
        "臺北市文山區木柵路三段48巷1弄7號7樓",
        "臺北市文山區木柵路三段48巷1弄7號8樓",
        "臺北市文山區木柵路三段48巷1弄7號9樓",
        "臺北市文山區木柵路三段48巷1弄7號",
        "臺北市文山區木柵路三段48巷1弄9號10樓",
        "臺北市文山區木柵路三段48巷1弄9號2樓",
        "臺北市文山區木柵路三段48巷1弄9號3樓",
        "臺北市文山區木柵路三段48巷1弄9號4樓",
        "臺北市文山區木柵路三段48巷1弄9號5樓",
        "臺北市文山區木柵路三段48巷1弄9號6樓",
        "臺北市文山區木柵路三段48巷1弄9號7樓",
        "臺北市文山區木柵路三段48巷1弄9號8樓",
        "臺北市文山區木柵路三段48巷1弄9號9樓",
        "臺北市文山區木柵路三段48巷1弄9號",
        "臺北市文山區木柵路三段48巷3弄10號10樓",
        "臺北市文山區木柵路三段48巷3弄10號2樓",
        "臺北市文山區木柵路三段48巷3弄10號3樓",
        "臺北市文山區木柵路三段48巷3弄10號4樓",
        "臺北市文山區木柵路三段48巷3弄10號5樓",
        "臺北市文山區木柵路三段48巷3弄10號6樓",
        "臺北市文山區木柵路三段48巷3弄10號7樓",
        "臺北市文山區木柵路三段48巷3弄10號8樓",
        "臺北市文山區木柵路三段48巷3弄10號9樓",
        "臺北市文山區木柵路三段48巷3弄10號",
        "臺北市文山區木柵路三段48巷3弄12號10樓",
        "臺北市文山區木柵路三段48巷3弄12號2樓",
        "臺北市文山區木柵路三段48巷3弄12號3樓",
        "臺北市文山區木柵路三段48巷3弄12號4樓",
        "臺北市文山區木柵路三段48巷3弄12號5樓",
        "臺北市文山區木柵路三段48巷3弄12號6樓",
        "臺北市文山區木柵路三段48巷3弄12號7樓",
        "臺北市文山區木柵路三段48巷3弄12號8樓",
        "臺北市文山區木柵路三段48巷3弄12號9樓",
        "臺北市文山區木柵路三段48巷3弄12號",
        "臺北市文山區木柵路三段48巷3弄16號10樓",
        "臺北市文山區木柵路三段48巷3弄16號2樓",
        "臺北市文山區木柵路三段48巷3弄16號3樓",
        "臺北市文山區木柵路三段48巷3弄16號4樓",
        "臺北市文山區木柵路三段48巷3弄16號5樓",
        "臺北市文山區木柵路三段48巷3弄16號6樓",
        "臺北市文山區木柵路三段48巷3弄16號7樓",
        "臺北市文山區木柵路三段48巷3弄16號8樓",
        "臺北市文山區木柵路三段48巷3弄16號9樓",
        "臺北市文山區木柵路三段48巷3弄16號",
        "臺北市文山區木柵路三段48巷3弄18號10樓",
        "臺北市文山區木柵路三段48巷3弄18號2樓",
        "臺北市文山區木柵路三段48巷3弄18號3樓",
        "臺北市文山區木柵路三段48巷3弄18號4樓",
        "臺北市文山區木柵路三段48巷3弄18號5樓",
        "臺北市文山區木柵路三段48巷3弄18號6樓",
        "臺北市文山區木柵路三段48巷3弄18號7樓",
        "臺北市文山區木柵路三段48巷3弄18號8樓",
        "臺北市文山區木柵路三段48巷3弄18號9樓",
        "臺北市文山區木柵路三段48巷3弄18號",
        "臺北市文山區木柵路三段48巷3弄2號10樓",
        "臺北市文山區木柵路三段48巷3弄2號2樓",
        "臺北市文山區木柵路三段48巷3弄2號3樓",
        "臺北市文山區木柵路三段48巷3弄2號4樓",
        "臺北市文山區木柵路三段48巷3弄2號5樓",
        "臺北市文山區木柵路三段48巷3弄2號6樓",
        "臺北市文山區木柵路三段48巷3弄2號7樓",
        "臺北市文山區木柵路三段48巷3弄2號8樓",
        "臺北市文山區木柵路三段48巷3弄2號9樓",
        "臺北市文山區木柵路三段48巷3弄2號",
        "臺北市文山區木柵路三段48巷3弄6號10樓",
        "臺北市文山區木柵路三段48巷3弄6號2樓",
        "臺北市文山區木柵路三段48巷3弄6號3樓",
        "臺北市文山區木柵路三段48巷3弄6號4樓",
        "臺北市文山區木柵路三段48巷3弄6號5樓",
        "臺北市文山區木柵路三段48巷3弄6號6樓",
        "臺北市文山區木柵路三段48巷3弄6號7樓",
        "臺北市文山區木柵路三段48巷3弄6號8樓",
        "臺北市文山區木柵路三段48巷3弄6號9樓",
        "臺北市文山區木柵路三段48巷3弄6號",
        "臺北市文山區木柵路三段48巷3弄8號10樓",
        "臺北市文山區木柵路三段48巷3弄8號2樓",
        "臺北市文山區木柵路三段48巷3弄8號3樓",
        "臺北市文山區木柵路三段48巷3弄8號4樓",
        "臺北市文山區木柵路三段48巷3弄8號5樓",
        "臺北市文山區木柵路三段48巷3弄8號6樓",
        "臺北市文山區木柵路三段48巷3弄8號7樓",
        "臺北市文山區木柵路三段48巷3弄8號8樓",
        "臺北市文山區木柵路三段48巷3弄8號9樓",
        "臺北市文山區木柵路三段48巷3弄8號"
    ],
    "全地段地號": [
        "臺北市文山區木柵段三小段0341-0000號",
        "臺北市文山區木柵段三小段0342-0000號",
        "臺北市文山區木柵段三小段0343-0000號",
        "臺北市文山區木柵段三小段0344-0000號",
        "臺北市文山區木柵段三小段0345-0000號",
        "臺北市文山區木柵段三小段0346-0000號",
        "臺北市文山區木柵段三小段0347-0000號",
        "臺北市文山區木柵段三小段0348-0000號",
        "臺北市文山區木柵段三小段0345-0001號",
        "臺北市文山區木柵段三小段0305-0004號"
    ],
    "建築概要": [
        "地下001樓,面積:4609.31㎡,高度:4.65M,用途:停車場、停車空間",
        "地下002樓,面積:4609.31㎡,高度:4M,用途:防空避難室兼停車空間",
        "地上001樓,面積:1408.19㎡,高度:4.2M,用途:日常用品零售業",
        "地上002樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上003樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上004樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上005樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上006樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上007樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上008樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上009樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "地上010樓,面積:1422.85㎡,高度:3M,用途:集合住宅",
        "突出物001樓,面積:132.79㎡,高度:2.6M,用途:樓梯間",
        "突出物002樓,面積:151.83㎡,高度:2.8M,用途:機械室、機房",
        "突出物003樓,面積:101.34㎡,高度:2.4M,用途:水箱、水塔"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:,檢討類別:,室內,,輛數:148,面積:2129.25㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "依台北市土地使用分區管制規則第11章綜合設計放寬規定辦理",
        "增設公用停車位113部,切結供公眾使用並於產權移轉及銷售時列入交代",
        "6M寬計畫道路業已完成公共排水溝及柏油舖築"
    ],
    "變更概要": {}
}