{
    "號碼": "085使字第0401號",
    "發照日期": "0850925",
    "原建照": "082建字第0653號",
    "設計人": "林明坤(林明坤)",
    "監造人": "林明坤(林明坤)",
    "承造人": "周華騏(幸聯營造廠股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住2",
    "建物資訊": {
        "棟數": "9",
        "地上層數": "17",
        "地下層數": "2",
        "戶數": "555"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "33414",
        "建築面積": "3936.72",
        "法定空地面積": "29477.28",
        "地上避難面積": "0",
        "地下避難面積": "3774.38"
    },
    "簷高": "0",
    "建物高度": "49.95",
    "工程造價": "515115143",
    "竣工日期": "0890924",
    "開工日期": "0830217",
    "全建築地點": [
        "臺北市文山區木柵路二段109巷100弄10號",
        "臺北市文山區木柵路二段109巷100弄100號",
        "臺北市文山區木柵路二段109巷100弄102號",
        "臺北市文山區木柵路二段109巷100弄104號",
        "臺北市文山區木柵路二段109巷100弄106號",
        "臺北市文山區木柵路二段109巷100弄12-1號2樓",
        "臺北市文山區木柵路二段109巷100弄12-1號3樓",
        "臺北市文山區木柵路二段109巷100弄12-1號4樓",
        "臺北市文山區木柵路二段109巷100弄12-1號5樓",
        "臺北市文山區木柵路二段109巷100弄12-1號6樓",
        "臺北市文山區木柵路二段109巷100弄12-1號7樓",
        "臺北市文山區木柵路二段109巷100弄12號2樓",
        "臺北市文山區木柵路二段109巷100弄12號3樓",
        "臺北市文山區木柵路二段109巷100弄12號4樓",
        "臺北市文山區木柵路二段109巷100弄12號5樓",
        "臺北市文山區木柵路二段109巷100弄12號6樓",
        "臺北市文山區木柵路二段109巷100弄12號7樓",
        "臺北市文山區木柵路二段109巷100弄12號",
        "臺北市文山區木柵路二段109巷100弄14-1號2樓",
        "臺北市文山區木柵路二段109巷100弄14-1號3樓",
        "臺北市文山區木柵路二段109巷100弄14-1號4樓",
        "臺北市文山區木柵路二段109巷100弄14-1號5樓",
        "臺北市文山區木柵路二段109巷100弄14-1號6樓",
        "臺北市文山區木柵路二段109巷100弄14-1號7樓",
        "臺北市文山區木柵路二段109巷100弄14號2樓",
        "臺北市文山區木柵路二段109巷100弄14號3樓",
        "臺北市文山區木柵路二段109巷100弄14號4樓",
        "臺北市文山區木柵路二段109巷100弄14號5樓",
        "臺北市文山區木柵路二段109巷100弄14號6樓",
        "臺北市文山區木柵路二段109巷100弄14號7樓",
        "臺北市文山區木柵路二段109巷100弄16號10樓",
        "臺北市文山區木柵路二段109巷100弄16號11樓",
        "臺北市文山區木柵路二段109巷100弄16號12樓",
        "臺北市文山區木柵路二段109巷100弄16號13樓",
        "臺北市文山區木柵路二段109巷100弄16號14樓",
        "臺北市文山區木柵路二段109巷100弄16號15樓",
        "臺北市文山區木柵路二段109巷100弄16號16樓",
        "臺北市文山區木柵路二段109巷100弄16號17樓",
        "臺北市文山區木柵路二段109巷100弄16號2樓",
        "臺北市文山區木柵路二段109巷100弄16號3樓",
        "臺北市文山區木柵路二段109巷100弄16號4樓",
        "臺北市文山區木柵路二段109巷100弄16號5樓",
        "臺北市文山區木柵路二段109巷100弄16號6樓",
        "臺北市文山區木柵路二段109巷100弄16號7樓",
        "臺北市文山區木柵路二段109巷100弄16號8樓",
        "臺北市文山區木柵路二段109巷100弄16號9樓",
        "臺北市文山區木柵路二段109巷100弄16號",
        "臺北市文山區木柵路二段109巷100弄18號10樓",
        "臺北市文山區木柵路二段109巷100弄18號11樓",
        "臺北市文山區木柵路二段109巷100弄18號12樓",
        "臺北市文山區木柵路二段109巷100弄18號13樓",
        "臺北市文山區木柵路二段109巷100弄18號14樓",
        "臺北市文山區木柵路二段109巷100弄18號15樓",
        "臺北市文山區木柵路二段109巷100弄18號16樓",
        "臺北市文山區木柵路二段109巷100弄18號17樓",
        "臺北市文山區木柵路二段109巷100弄18號2樓",
        "臺北市文山區木柵路二段109巷100弄18號3樓",
        "臺北市文山區木柵路二段109巷100弄18號4樓",
        "臺北市文山區木柵路二段109巷100弄18號5樓",
        "臺北市文山區木柵路二段109巷100弄18號6樓",
        "臺北市文山區木柵路二段109巷100弄18號7樓",
        "臺北市文山區木柵路二段109巷100弄18號8樓",
        "臺北市文山區木柵路二段109巷100弄18號9樓",
        "臺北市文山區木柵路二段109巷100弄18號",
        "臺北市文山區木柵路二段109巷100弄20號10樓",
        "臺北市文山區木柵路二段109巷100弄20號11樓",
        "臺北市文山區木柵路二段109巷100弄20號12樓",
        "臺北市文山區木柵路二段109巷100弄20號13樓",
        "臺北市文山區木柵路二段109巷100弄20號14樓",
        "臺北市文山區木柵路二段109巷100弄20號15樓",
        "臺北市文山區木柵路二段109巷100弄20號16樓",
        "臺北市文山區木柵路二段109巷100弄20號17樓",
        "臺北市文山區木柵路二段109巷100弄20號2樓",
        "臺北市文山區木柵路二段109巷100弄20號3樓",
        "臺北市文山區木柵路二段109巷100弄20號4樓",
        "臺北市文山區木柵路二段109巷100弄20號5樓",
        "臺北市文山區木柵路二段109巷100弄20號6樓",
        "臺北市文山區木柵路二段109巷100弄20號7樓",
        "臺北市文山區木柵路二段109巷100弄20號8樓",
        "臺北市文山區木柵路二段109巷100弄20號9樓",
        "臺北市文山區木柵路二段109巷100弄20號",
        "臺北市文山區木柵路二段109巷100弄22-1號10樓",
        "臺北市文山區木柵路二段109巷100弄22-1號11樓",
        "臺北市文山區木柵路二段109巷100弄22-1號12樓",
        "臺北市文山區木柵路二段109巷100弄22-1號13樓",
        "臺北市文山區木柵路二段109巷100弄22-1號14樓",
        "臺北市文山區木柵路二段109巷100弄22-1號15樓",
        "臺北市文山區木柵路二段109巷100弄22-1號16樓",
        "臺北市文山區木柵路二段109巷100弄22-1號17樓",
        "臺北市文山區木柵路二段109巷100弄22-1號2樓",
        "臺北市文山區木柵路二段109巷100弄22-1號3樓",
        "臺北市文山區木柵路二段109巷100弄22-1號4樓",
        "臺北市文山區木柵路二段109巷100弄22-1號5樓",
        "臺北市文山區木柵路二段109巷100弄22-1號6樓",
        "臺北市文山區木柵路二段109巷100弄22-1號7樓",
        "臺北市文山區木柵路二段109巷100弄22-1號8樓",
        "臺北市文山區木柵路二段109巷100弄22-1號9樓",
        "臺北市文山區木柵路二段109巷100弄22號10樓",
        "臺北市文山區木柵路二段109巷100弄22號11樓",
        "臺北市文山區木柵路二段109巷100弄22號12樓",
        "臺北市文山區木柵路二段109巷100弄22號13樓",
        "臺北市文山區木柵路二段109巷100弄22號14樓",
        "臺北市文山區木柵路二段109巷100弄22號15樓",
        "臺北市文山區木柵路二段109巷100弄22號16樓",
        "臺北市文山區木柵路二段109巷100弄22號17樓",
        "臺北市文山區木柵路二段109巷100弄22號2樓",
        "臺北市文山區木柵路二段109巷100弄22號3樓",
        "臺北市文山區木柵路二段109巷100弄22號4樓",
        "臺北市文山區木柵路二段109巷100弄22號5樓",
        "臺北市文山區木柵路二段109巷100弄22號6樓",
        "臺北市文山區木柵路二段109巷100弄22號7樓",
        "臺北市文山區木柵路二段109巷100弄22號8樓",
        "臺北市文山區木柵路二段109巷100弄22號9樓",
        "臺北市文山區木柵路二段109巷100弄22號",
        "臺北市文山區木柵路二段109巷100弄24號10樓",
        "臺北市文山區木柵路二段109巷100弄24號11樓",
        "臺北市文山區木柵路二段109巷100弄24號12樓",
        "臺北市文山區木柵路二段109巷100弄24號13樓",
        "臺北市文山區木柵路二段109巷100弄24號2樓",
        "臺北市文山區木柵路二段109巷100弄24號3樓",
        "臺北市文山區木柵路二段109巷100弄24號4樓",
        "臺北市文山區木柵路二段109巷100弄24號5樓",
        "臺北市文山區木柵路二段109巷100弄24號6樓",
        "臺北市文山區木柵路二段109巷100弄24號7樓",
        "臺北市文山區木柵路二段109巷100弄24號8樓",
        "臺北市文山區木柵路二段109巷100弄24號9樓",
        "臺北市文山區木柵路二段109巷100弄24號",
        "臺北市文山區木柵路二段109巷100弄26號10樓",
        "臺北市文山區木柵路二段109巷100弄26號11樓",
        "臺北市文山區木柵路二段109巷100弄26號12樓",
        "臺北市文山區木柵路二段109巷100弄26號13樓",
        "臺北市文山區木柵路二段109巷100弄26號2樓",
        "臺北市文山區木柵路二段109巷100弄26號3樓",
        "臺北市文山區木柵路二段109巷100弄26號4樓",
        "臺北市文山區木柵路二段109巷100弄26號5樓",
        "臺北市文山區木柵路二段109巷100弄26號6樓",
        "臺北市文山區木柵路二段109巷100弄26號7樓",
        "臺北市文山區木柵路二段109巷100弄26號8樓",
        "臺北市文山區木柵路二段109巷100弄26號9樓",
        "臺北市文山區木柵路二段109巷100弄26號",
        "臺北市文山區木柵路二段109巷100弄28號10樓",
        "臺北市文山區木柵路二段109巷100弄28號11樓",
        "臺北市文山區木柵路二段109巷100弄28號12樓",
        "臺北市文山區木柵路二段109巷100弄28號2樓",
        "臺北市文山區木柵路二段109巷100弄28號3樓",
        "臺北市文山區木柵路二段109巷100弄28號4樓",
        "臺北市文山區木柵路二段109巷100弄28號5樓",
        "臺北市文山區木柵路二段109巷100弄28號6樓",
        "臺北市文山區木柵路二段109巷100弄28號7樓",
        "臺北市文山區木柵路二段109巷100弄28號8樓",
        "臺北市文山區木柵路二段109巷100弄28號9樓",
        "臺北市文山區木柵路二段109巷100弄28號",
        "臺北市文山區木柵路二段109巷100弄30號10樓",
        "臺北市文山區木柵路二段109巷100弄30號11樓",
        "臺北市文山區木柵路二段109巷100弄30號12樓",
        "臺北市文山區木柵路二段109巷100弄30號3樓",
        "臺北市文山區木柵路二段109巷100弄30號4樓",
        "臺北市文山區木柵路二段109巷100弄30號5樓",
        "臺北市文山區木柵路二段109巷100弄30號6樓",
        "臺北市文山區木柵路二段109巷100弄30號7樓",
        "臺北市文山區木柵路二段109巷100弄30號8樓",
        "臺北市文山區木柵路二段109巷100弄30號9樓",
        "臺北市文山區木柵路二段109巷100弄30號",
        "臺北市文山區木柵路二段109巷100弄32號10樓",
        "臺北市文山區木柵路二段109巷100弄32號11樓",
        "臺北市文山區木柵路二段109巷100弄32號12樓",
        "臺北市文山區木柵路二段109巷100弄32號3樓",
        "臺北市文山區木柵路二段109巷100弄32號4樓",
        "臺北市文山區木柵路二段109巷100弄32號5樓",
        "臺北市文山區木柵路二段109巷100弄32號6樓",
        "臺北市文山區木柵路二段109巷100弄32號7樓",
        "臺北市文山區木柵路二段109巷100弄32號8樓",
        "臺北市文山區木柵路二段109巷100弄32號9樓",
        "臺北市文山區木柵路二段109巷100弄34號10樓",
        "臺北市文山區木柵路二段109巷100弄34號11樓",
        "臺北市文山區木柵路二段109巷100弄34號12樓",
        "臺北市文山區木柵路二段109巷100弄34號2樓",
        "臺北市文山區木柵路二段109巷100弄34號3樓",
        "臺北市文山區木柵路二段109巷100弄34號4樓",
        "臺北市文山區木柵路二段109巷100弄34號5樓",
        "臺北市文山區木柵路二段109巷100弄34號6樓",
        "臺北市文山區木柵路二段109巷100弄34號7樓",
        "臺北市文山區木柵路二段109巷100弄34號8樓",
        "臺北市文山區木柵路二段109巷100弄34號9樓",
        "臺北市文山區木柵路二段109巷100弄34號",
        "臺北市文山區木柵路二段109巷100弄36號10樓",
        "臺北市文山區木柵路二段109巷100弄36號11樓",
        "臺北市文山區木柵路二段109巷100弄36號12樓",
        "臺北市文山區木柵路二段109巷100弄36號13樓",
        "臺北市文山區木柵路二段109巷100弄36號2樓",
        "臺北市文山區木柵路二段109巷100弄36號3樓",
        "臺北市文山區木柵路二段109巷100弄36號4樓",
        "臺北市文山區木柵路二段109巷100弄36號5樓",
        "臺北市文山區木柵路二段109巷100弄36號6樓",
        "臺北市文山區木柵路二段109巷100弄36號7樓",
        "臺北市文山區木柵路二段109巷100弄36號8樓",
        "臺北市文山區木柵路二段109巷100弄36號9樓",
        "臺北市文山區木柵路二段109巷100弄36號",
        "臺北市文山區木柵路二段109巷100弄38號10樓",
        "臺北市文山區木柵路二段109巷100弄38號11樓",
        "臺北市文山區木柵路二段109巷100弄38號12樓",
        "臺北市文山區木柵路二段109巷100弄38號13樓",
        "臺北市文山區木柵路二段109巷100弄38號2樓",
        "臺北市文山區木柵路二段109巷100弄38號3樓",
        "臺北市文山區木柵路二段109巷100弄38號4樓",
        "臺北市文山區木柵路二段109巷100弄38號5樓",
        "臺北市文山區木柵路二段109巷100弄38號6樓",
        "臺北市文山區木柵路二段109巷100弄38號7樓",
        "臺北市文山區木柵路二段109巷100弄38號8樓",
        "臺北市文山區木柵路二段109巷100弄38號9樓",
        "臺北市文山區木柵路二段109巷100弄38號",
        "臺北市文山區木柵路二段109巷100弄40-1號10樓",
        "臺北市文山區木柵路二段109巷100弄40-1號11樓",
        "臺北市文山區木柵路二段109巷100弄40-1號12樓",
        "臺北市文山區木柵路二段109巷100弄40-1號13樓",
        "臺北市文山區木柵路二段109巷100弄40-1號14樓",
        "臺北市文山區木柵路二段109巷100弄40-1號15樓",
        "臺北市文山區木柵路二段109巷100弄40-1號16樓",
        "臺北市文山區木柵路二段109巷100弄40-1號17樓",
        "臺北市文山區木柵路二段109巷100弄40-1號2樓",
        "臺北市文山區木柵路二段109巷100弄40-1號3樓",
        "臺北市文山區木柵路二段109巷100弄40-1號4樓",
        "臺北市文山區木柵路二段109巷100弄40-1號5樓",
        "臺北市文山區木柵路二段109巷100弄40-1號6樓",
        "臺北市文山區木柵路二段109巷100弄40-1號7樓",
        "臺北市文山區木柵路二段109巷100弄40-1號8樓",
        "臺北市文山區木柵路二段109巷100弄40-1號9樓",
        "臺北市文山區木柵路二段109巷100弄40號10樓",
        "臺北市文山區木柵路二段109巷100弄40號11樓",
        "臺北市文山區木柵路二段109巷100弄40號12樓",
        "臺北市文山區木柵路二段109巷100弄40號13樓",
        "臺北市文山區木柵路二段109巷100弄40號14樓",
        "臺北市文山區木柵路二段109巷100弄40號15樓",
        "臺北市文山區木柵路二段109巷100弄40號16樓",
        "臺北市文山區木柵路二段109巷100弄40號17樓",
        "臺北市文山區木柵路二段109巷100弄40號2樓",
        "臺北市文山區木柵路二段109巷100弄40號3樓",
        "臺北市文山區木柵路二段109巷100弄40號4樓",
        "臺北市文山區木柵路二段109巷100弄40號5樓",
        "臺北市文山區木柵路二段109巷100弄40號6樓",
        "臺北市文山區木柵路二段109巷100弄40號7樓",
        "臺北市文山區木柵路二段109巷100弄40號8樓",
        "臺北市文山區木柵路二段109巷100弄40號9樓",
        "臺北市文山區木柵路二段109巷100弄40號",
        "臺北市文山區木柵路二段109巷100弄42號10樓",
        "臺北市文山區木柵路二段109巷100弄42號11樓",
        "臺北市文山區木柵路二段109巷100弄42號12樓",
        "臺北市文山區木柵路二段109巷100弄42號13樓",
        "臺北市文山區木柵路二段109巷100弄42號14樓",
        "臺北市文山區木柵路二段109巷100弄42號15樓",
        "臺北市文山區木柵路二段109巷100弄42號16樓",
        "臺北市文山區木柵路二段109巷100弄42號17樓",
        "臺北市文山區木柵路二段109巷100弄42號2樓",
        "臺北市文山區木柵路二段109巷100弄42號3樓",
        "臺北市文山區木柵路二段109巷100弄42號4樓",
        "臺北市文山區木柵路二段109巷100弄42號5樓",
        "臺北市文山區木柵路二段109巷100弄42號6樓",
        "臺北市文山區木柵路二段109巷100弄42號7樓",
        "臺北市文山區木柵路二段109巷100弄42號8樓",
        "臺北市文山區木柵路二段109巷100弄42號9樓",
        "臺北市文山區木柵路二段109巷100弄42號",
        "臺北市文山區木柵路二段109巷100弄46號10樓",
        "臺北市文山區木柵路二段109巷100弄46號11樓",
        "臺北市文山區木柵路二段109巷100弄46號12樓",
        "臺北市文山區木柵路二段109巷100弄46號13樓",
        "臺北市文山區木柵路二段109巷100弄46號14樓",
        "臺北市文山區木柵路二段109巷100弄46號15樓",
        "臺北市文山區木柵路二段109巷100弄46號16樓",
        "臺北市文山區木柵路二段109巷100弄46號17樓",
        "臺北市文山區木柵路二段109巷100弄46號2樓",
        "臺北市文山區木柵路二段109巷100弄46號3樓",
        "臺北市文山區木柵路二段109巷100弄46號4樓",
        "臺北市文山區木柵路二段109巷100弄46號5樓",
        "臺北市文山區木柵路二段109巷100弄46號6樓",
        "臺北市文山區木柵路二段109巷100弄46號7樓",
        "臺北市文山區木柵路二段109巷100弄46號8樓",
        "臺北市文山區木柵路二段109巷100弄46號9樓",
        "臺北市文山區木柵路二段109巷100弄46號",
        "臺北市文山區木柵路二段109巷100弄48號10樓",
        "臺北市文山區木柵路二段109巷100弄48號11樓",
        "臺北市文山區木柵路二段109巷100弄48號12樓",
        "臺北市文山區木柵路二段109巷100弄48號13樓",
        "臺北市文山區木柵路二段109巷100弄48號14樓",
        "臺北市文山區木柵路二段109巷100弄48號15樓",
        "臺北市文山區木柵路二段109巷100弄48號16樓",
        "臺北市文山區木柵路二段109巷100弄48號17樓",
        "臺北市文山區木柵路二段109巷100弄48號2樓",
        "臺北市文山區木柵路二段109巷100弄48號3樓",
        "臺北市文山區木柵路二段109巷100弄48號4樓",
        "臺北市文山區木柵路二段109巷100弄48號5樓",
        "臺北市文山區木柵路二段109巷100弄48號6樓",
        "臺北市文山區木柵路二段109巷100弄48號7樓",
        "臺北市文山區木柵路二段109巷100弄48號8樓",
        "臺北市文山區木柵路二段109巷100弄48號9樓",
        "臺北市文山區木柵路二段109巷100弄48號",
        "臺北市文山區木柵路二段109巷100弄50號10樓",
        "臺北市文山區木柵路二段109巷100弄50號11樓",
        "臺北市文山區木柵路二段109巷100弄50號12樓",
        "臺北市文山區木柵路二段109巷100弄50號13樓",
        "臺北市文山區木柵路二段109巷100弄50號14樓",
        "臺北市文山區木柵路二段109巷100弄50號15樓",
        "臺北市文山區木柵路二段109巷100弄50號16樓",
        "臺北市文山區木柵路二段109巷100弄50號17樓",
        "臺北市文山區木柵路二段109巷100弄50號2樓",
        "臺北市文山區木柵路二段109巷100弄50號3樓",
        "臺北市文山區木柵路二段109巷100弄50號4樓",
        "臺北市文山區木柵路二段109巷100弄50號5樓",
        "臺北市文山區木柵路二段109巷100弄50號6樓",
        "臺北市文山區木柵路二段109巷100弄50號7樓",
        "臺北市文山區木柵路二段109巷100弄50號8樓",
        "臺北市文山區木柵路二段109巷100弄50號9樓",
        "臺北市文山區木柵路二段109巷100弄50號",
        "臺北市文山區木柵路二段109巷100弄52號10樓",
        "臺北市文山區木柵路二段109巷100弄52號11樓",
        "臺北市文山區木柵路二段109巷100弄52號12樓",
        "臺北市文山區木柵路二段109巷100弄52號13樓",
        "臺北市文山區木柵路二段109巷100弄52號14樓",
        "臺北市文山區木柵路二段109巷100弄52號15樓",
        "臺北市文山區木柵路二段109巷100弄52號16樓",
        "臺北市文山區木柵路二段109巷100弄52號17樓",
        "臺北市文山區木柵路二段109巷100弄52號2樓",
        "臺北市文山區木柵路二段109巷100弄52號3樓",
        "臺北市文山區木柵路二段109巷100弄52號4樓",
        "臺北市文山區木柵路二段109巷100弄52號5樓",
        "臺北市文山區木柵路二段109巷100弄52號6樓",
        "臺北市文山區木柵路二段109巷100弄52號7樓",
        "臺北市文山區木柵路二段109巷100弄52號8樓",
        "臺北市文山區木柵路二段109巷100弄52號9樓",
        "臺北市文山區木柵路二段109巷100弄52號",
        "臺北市文山區木柵路二段109巷100弄54號10樓",
        "臺北市文山區木柵路二段109巷100弄54號11樓",
        "臺北市文山區木柵路二段109巷100弄54號12樓",
        "臺北市文山區木柵路二段109巷100弄54號13樓",
        "臺北市文山區木柵路二段109巷100弄54號14樓",
        "臺北市文山區木柵路二段109巷100弄54號15樓",
        "臺北市文山區木柵路二段109巷100弄54號2樓",
        "臺北市文山區木柵路二段109巷100弄54號3樓",
        "臺北市文山區木柵路二段109巷100弄54號4樓",
        "臺北市文山區木柵路二段109巷100弄54號5樓",
        "臺北市文山區木柵路二段109巷100弄54號6樓",
        "臺北市文山區木柵路二段109巷100弄54號7樓",
        "臺北市文山區木柵路二段109巷100弄54號8樓",
        "臺北市文山區木柵路二段109巷100弄54號9樓",
        "臺北市文山區木柵路二段109巷100弄54號",
        "臺北市文山區木柵路二段109巷100弄56號10樓",
        "臺北市文山區木柵路二段109巷100弄56號11樓",
        "臺北市文山區木柵路二段109巷100弄56號12樓",
        "臺北市文山區木柵路二段109巷100弄56號13樓",
        "臺北市文山區木柵路二段109巷100弄56號14樓",
        "臺北市文山區木柵路二段109巷100弄56號15樓",
        "臺北市文山區木柵路二段109巷100弄56號16樓",
        "臺北市文山區木柵路二段109巷100弄56號17樓",
        "臺北市文山區木柵路二段109巷100弄56號2樓",
        "臺北市文山區木柵路二段109巷100弄56號3樓",
        "臺北市文山區木柵路二段109巷100弄56號4樓",
        "臺北市文山區木柵路二段109巷100弄56號5樓",
        "臺北市文山區木柵路二段109巷100弄56號6樓",
        "臺北市文山區木柵路二段109巷100弄56號7樓",
        "臺北市文山區木柵路二段109巷100弄56號8樓",
        "臺北市文山區木柵路二段109巷100弄56號9樓",
        "臺北市文山區木柵路二段109巷100弄56號",
        "臺北市文山區木柵路二段109巷100弄58號10樓",
        "臺北市文山區木柵路二段109巷100弄58號11樓",
        "臺北市文山區木柵路二段109巷100弄58號12樓",
        "臺北市文山區木柵路二段109巷100弄58號13樓",
        "臺北市文山區木柵路二段109巷100弄58號2樓",
        "臺北市文山區木柵路二段109巷100弄58號3樓",
        "臺北市文山區木柵路二段109巷100弄58號4樓",
        "臺北市文山區木柵路二段109巷100弄58號5樓",
        "臺北市文山區木柵路二段109巷100弄58號6樓",
        "臺北市文山區木柵路二段109巷100弄58號7樓",
        "臺北市文山區木柵路二段109巷100弄58號8樓",
        "臺北市文山區木柵路二段109巷100弄58號9樓",
        "臺北市文山區木柵路二段109巷100弄58號",
        "臺北市文山區木柵路二段109巷100弄60-1號10樓",
        "臺北市文山區木柵路二段109巷100弄60-1號11樓",
        "臺北市文山區木柵路二段109巷100弄60-1號12樓",
        "臺北市文山區木柵路二段109巷100弄60-1號13樓",
        "臺北市文山區木柵路二段109巷100弄60-1號2樓",
        "臺北市文山區木柵路二段109巷100弄60-1號3樓",
        "臺北市文山區木柵路二段109巷100弄60-1號4樓",
        "臺北市文山區木柵路二段109巷100弄60-1號5樓",
        "臺北市文山區木柵路二段109巷100弄60-1號6樓",
        "臺北市文山區木柵路二段109巷100弄60-1號7樓",
        "臺北市文山區木柵路二段109巷100弄60-1號8樓",
        "臺北市文山區木柵路二段109巷100弄60-1號9樓",
        "臺北市文山區木柵路二段109巷100弄60號10樓",
        "臺北市文山區木柵路二段109巷100弄60號11樓",
        "臺北市文山區木柵路二段109巷100弄60號12樓",
        "臺北市文山區木柵路二段109巷100弄60號13樓",
        "臺北市文山區木柵路二段109巷100弄60號2樓",
        "臺北市文山區木柵路二段109巷100弄60號3樓",
        "臺北市文山區木柵路二段109巷100弄60號4樓",
        "臺北市文山區木柵路二段109巷100弄60號5樓",
        "臺北市文山區木柵路二段109巷100弄60號6樓",
        "臺北市文山區木柵路二段109巷100弄60號7樓",
        "臺北市文山區木柵路二段109巷100弄60號8樓",
        "臺北市文山區木柵路二段109巷100弄60號9樓",
        "臺北市文山區木柵路二段109巷100弄60號",
        "臺北市文山區木柵路二段109巷100弄62號10樓",
        "臺北市文山區木柵路二段109巷100弄62號11樓",
        "臺北市文山區木柵路二段109巷100弄62號12樓",
        "臺北市文山區木柵路二段109巷100弄62號2樓",
        "臺北市文山區木柵路二段109巷100弄62號3樓",
        "臺北市文山區木柵路二段109巷100弄62號4樓",
        "臺北市文山區木柵路二段109巷100弄62號5樓",
        "臺北市文山區木柵路二段109巷100弄62號6樓",
        "臺北市文山區木柵路二段109巷100弄62號7樓",
        "臺北市文山區木柵路二段109巷100弄62號8樓",
        "臺北市文山區木柵路二段109巷100弄62號9樓",
        "臺北市文山區木柵路二段109巷100弄62號",
        "臺北市文山區木柵路二段109巷100弄64-1號10樓",
        "臺北市文山區木柵路二段109巷100弄64-1號11樓",
        "臺北市文山區木柵路二段109巷100弄64-1號12樓",
        "臺北市文山區木柵路二段109巷100弄64-1號3樓",
        "臺北市文山區木柵路二段109巷100弄64-1號4樓",
        "臺北市文山區木柵路二段109巷100弄64-1號5樓",
        "臺北市文山區木柵路二段109巷100弄64-1號6樓",
        "臺北市文山區木柵路二段109巷100弄64-1號7樓",
        "臺北市文山區木柵路二段109巷100弄64-1號8樓",
        "臺北市文山區木柵路二段109巷100弄64-1號9樓",
        "臺北市文山區木柵路二段109巷100弄64號10樓",
        "臺北市文山區木柵路二段109巷100弄64號11樓",
        "臺北市文山區木柵路二段109巷100弄64號12樓",
        "臺北市文山區木柵路二段109巷100弄64號3樓",
        "臺北市文山區木柵路二段109巷100弄64號4樓",
        "臺北市文山區木柵路二段109巷100弄64號5樓",
        "臺北市文山區木柵路二段109巷100弄64號6樓",
        "臺北市文山區木柵路二段109巷100弄64號7樓",
        "臺北市文山區木柵路二段109巷100弄64號8樓",
        "臺北市文山區木柵路二段109巷100弄64號9樓",
        "臺北市文山區木柵路二段109巷100弄66號10樓",
        "臺北市文山區木柵路二段109巷100弄66號11樓",
        "臺北市文山區木柵路二段109巷100弄66號12樓",
        "臺北市文山區木柵路二段109巷100弄66號3樓",
        "臺北市文山區木柵路二段109巷100弄66號4樓",
        "臺北市文山區木柵路二段109巷100弄66號5樓",
        "臺北市文山區木柵路二段109巷100弄66號6樓",
        "臺北市文山區木柵路二段109巷100弄66號7樓",
        "臺北市文山區木柵路二段109巷100弄66號8樓",
        "臺北市文山區木柵路二段109巷100弄66號9樓",
        "臺北市文山區木柵路二段109巷100弄66號",
        "臺北市文山區木柵路二段109巷100弄68號10樓",
        "臺北市文山區木柵路二段109巷100弄68號11樓",
        "臺北市文山區木柵路二段109巷100弄68號12樓",
        "臺北市文山區木柵路二段109巷100弄68號2樓",
        "臺北市文山區木柵路二段109巷100弄68號3樓",
        "臺北市文山區木柵路二段109巷100弄68號4樓",
        "臺北市文山區木柵路二段109巷100弄68號5樓",
        "臺北市文山區木柵路二段109巷100弄68號6樓",
        "臺北市文山區木柵路二段109巷100弄68號7樓",
        "臺北市文山區木柵路二段109巷100弄68號8樓",
        "臺北市文山區木柵路二段109巷100弄68號9樓",
        "臺北市文山區木柵路二段109巷100弄68號",
        "臺北市文山區木柵路二段109巷100弄70號10樓",
        "臺北市文山區木柵路二段109巷100弄70號11樓",
        "臺北市文山區木柵路二段109巷100弄70號12樓",
        "臺北市文山區木柵路二段109巷100弄70號13樓",
        "臺北市文山區木柵路二段109巷100弄70號2樓",
        "臺北市文山區木柵路二段109巷100弄70號3樓",
        "臺北市文山區木柵路二段109巷100弄70號4樓",
        "臺北市文山區木柵路二段109巷100弄70號5樓",
        "臺北市文山區木柵路二段109巷100弄70號6樓",
        "臺北市文山區木柵路二段109巷100弄70號7樓",
        "臺北市文山區木柵路二段109巷100弄70號8樓",
        "臺北市文山區木柵路二段109巷100弄70號9樓",
        "臺北市文山區木柵路二段109巷100弄70號",
        "臺北市文山區木柵路二段109巷100弄72號10樓",
        "臺北市文山區木柵路二段109巷100弄72號11樓",
        "臺北市文山區木柵路二段109巷100弄72號12樓",
        "臺北市文山區木柵路二段109巷100弄72號13樓",
        "臺北市文山區木柵路二段109巷100弄72號2樓",
        "臺北市文山區木柵路二段109巷100弄72號3樓",
        "臺北市文山區木柵路二段109巷100弄72號4樓",
        "臺北市文山區木柵路二段109巷100弄72號5樓",
        "臺北市文山區木柵路二段109巷100弄72號6樓",
        "臺北市文山區木柵路二段109巷100弄72號7樓",
        "臺北市文山區木柵路二段109巷100弄72號8樓",
        "臺北市文山區木柵路二段109巷100弄72號9樓",
        "臺北市文山區木柵路二段109巷100弄72號",
        "臺北市文山區木柵路二段109巷100弄74號10樓",
        "臺北市文山區木柵路二段109巷100弄74號11樓",
        "臺北市文山區木柵路二段109巷100弄74號12樓",
        "臺北市文山區木柵路二段109巷100弄74號13樓",
        "臺北市文山區木柵路二段109巷100弄74號14樓",
        "臺北市文山區木柵路二段109巷100弄74號15樓",
        "臺北市文山區木柵路二段109巷100弄74號16樓",
        "臺北市文山區木柵路二段109巷100弄74號17樓",
        "臺北市文山區木柵路二段109巷100弄74號2樓",
        "臺北市文山區木柵路二段109巷100弄74號3樓",
        "臺北市文山區木柵路二段109巷100弄74號4樓",
        "臺北市文山區木柵路二段109巷100弄74號5樓",
        "臺北市文山區木柵路二段109巷100弄74號6樓",
        "臺北市文山區木柵路二段109巷100弄74號7樓",
        "臺北市文山區木柵路二段109巷100弄74號8樓",
        "臺北市文山區木柵路二段109巷100弄74號9樓",
        "臺北市文山區木柵路二段109巷100弄74號",
        "臺北市文山區木柵路二段109巷100弄76號10樓",
        "臺北市文山區木柵路二段109巷100弄76號11樓",
        "臺北市文山區木柵路二段109巷100弄76號12樓",
        "臺北市文山區木柵路二段109巷100弄76號13樓",
        "臺北市文山區木柵路二段109巷100弄76號14樓",
        "臺北市文山區木柵路二段109巷100弄76號15樓",
        "臺北市文山區木柵路二段109巷100弄76號2樓",
        "臺北市文山區木柵路二段109巷100弄76號3樓",
        "臺北市文山區木柵路二段109巷100弄76號4樓",
        "臺北市文山區木柵路二段109巷100弄76號5樓",
        "臺北市文山區木柵路二段109巷100弄76號6樓",
        "臺北市文山區木柵路二段109巷100弄76號7樓",
        "臺北市文山區木柵路二段109巷100弄76號8樓",
        "臺北市文山區木柵路二段109巷100弄76號9樓",
        "臺北市文山區木柵路二段109巷100弄76號",
        "臺北市文山區木柵路二段109巷100弄78號10樓",
        "臺北市文山區木柵路二段109巷100弄78號11樓",
        "臺北市文山區木柵路二段109巷100弄78號12樓",
        "臺北市文山區木柵路二段109巷100弄78號13樓",
        "臺北市文山區木柵路二段109巷100弄78號14樓",
        "臺北市文山區木柵路二段109巷100弄78號15樓",
        "臺北市文山區木柵路二段109巷100弄78號16樓",
        "臺北市文山區木柵路二段109巷100弄78號17樓",
        "臺北市文山區木柵路二段109巷100弄78號2樓",
        "臺北市文山區木柵路二段109巷100弄78號3樓",
        "臺北市文山區木柵路二段109巷100弄78號4樓",
        "臺北市文山區木柵路二段109巷100弄78號5樓",
        "臺北市文山區木柵路二段109巷100弄78號6樓",
        "臺北市文山區木柵路二段109巷100弄78號7樓",
        "臺北市文山區木柵路二段109巷100弄78號8樓",
        "臺北市文山區木柵路二段109巷100弄78號9樓",
        "臺北市文山區木柵路二段109巷100弄78號",
        "臺北市文山區木柵路二段109巷100弄80號10樓",
        "臺北市文山區木柵路二段109巷100弄80號11樓",
        "臺北市文山區木柵路二段109巷100弄80號12樓",
        "臺北市文山區木柵路二段109巷100弄80號13樓",
        "臺北市文山區木柵路二段109巷100弄80號14樓",
        "臺北市文山區木柵路二段109巷100弄80號15樓",
        "臺北市文山區木柵路二段109巷100弄80號16樓",
        "臺北市文山區木柵路二段109巷100弄80號17樓",
        "臺北市文山區木柵路二段109巷100弄80號2樓",
        "臺北市文山區木柵路二段109巷100弄80號3樓",
        "臺北市文山區木柵路二段109巷100弄80號4樓",
        "臺北市文山區木柵路二段109巷100弄80號5樓",
        "臺北市文山區木柵路二段109巷100弄80號6樓",
        "臺北市文山區木柵路二段109巷100弄80號7樓",
        "臺北市文山區木柵路二段109巷100弄80號8樓",
        "臺北市文山區木柵路二段109巷100弄80號9樓",
        "臺北市文山區木柵路二段109巷100弄80號",
        "臺北市文山區木柵路二段109巷100弄82號",
        "臺北市文山區木柵路二段109巷100弄84號",
        "臺北市文山區木柵路二段109巷100弄86號",
        "臺北市文山區木柵路二段109巷100弄88號",
        "臺北市文山區木柵路二段109巷100弄90號",
        "臺北市文山區木柵路二段109巷100弄92號",
        "臺北市文山區木柵路二段109巷100弄94號",
        "臺北市文山區木柵路二段109巷100弄96號",
        "臺北市文山區木柵路二段109巷100弄98號"
    ],
    "全地段地號": [
        "臺北市文山區公訓段三小段0265-0000號",
        "臺北市文山區萬芳段三小段0065-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:3774.38㎡,高度:4.8M,用途:防空避難室兼停車空間",
        "地下001樓,面積:3181.32㎡,高度:4.8M,用途:停車場、停車空間",
        "地下002樓,面積:1832.2㎡,高度:4M,用途:停車場、停車空間",
        "地上001樓,面積:183.91㎡,高度:7.44M,用途:日常用品零售業",
        "地上001樓,面積:183.91㎡,高度:7.44M,用途:戶內遊憩設施",
        "地上001樓,面積:3227.54㎡,高度:7.44M,用途:集合住宅",
        "地上001樓,面積:3.24㎡,高度:7.44M,用途:守望相助亭",
        "地上002樓,面積:3087.18㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:3272.2㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:2874.8㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:2874.8㎡,高度:2.9M,用途:集合住宅",
        "地上006樓,面積:2874.8㎡,高度:2.9M,用途:集合住宅",
        "地上007樓,面積:2874.8㎡,高度:2.9M,用途:集合住宅",
        "地上008樓,面積:2513.48㎡,高度:2.9M,用途:集合住宅",
        "地上009樓,面積:2513.48㎡,高度:2.9M,用途:集合住宅",
        "地上010樓,面積:2513.48㎡,高度:2.9M,用途:集合住宅",
        "地上011樓,面積:2513.48㎡,高度:2.9M,用途:集合住宅",
        "地上012樓,面積:2513.48㎡,高度:2.9M,用途:集合住宅",
        "地上013樓,面積:1764.9㎡,高度:2.9M,用途:集合住宅",
        "地上014樓,面積:1102㎡,高度:2.9M,用途:集合住宅",
        "地上015樓,面積:1102㎡,高度:2.9M,用途:集合住宅",
        "地上016樓,面積:1053.46㎡,高度:2.9M,用途:集合住宅",
        "地上017樓,面積:1053.46㎡,高度:2.78M,用途:集合住宅",
        "突出物001樓,面積:401.46㎡,高度:2.7M,用途:樓梯間",
        "突出物002樓,面積:400.02㎡,高度:2.7M,用途:機械室、水箱",
        "突出物003樓,面積:321.08㎡,高度:2.7M,用途:水箱、水塔"
    ],
    "雜項工作物": [
        "擋土牆高2M以上575㎡",
        "      高3M以上804㎡",
        "      高5M以上1696.50㎡"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:,檢討類別:,室內,,輛數:278,面積:3744.5㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "電梯昇降機應取得使用許可證後方得使用",
        "污水處理場排放許可證依規定向環保局申請"
    ],
    "變更概要": {}
}