{
    "號碼": "101使字第0040號",
    "發照日期": "1010217",
    "原建照": "097建字第0055號",
    "設計人": "白省三(三門聯合建築師事務所)",
    "監造人": "白省三(三門聯合建築師事務所)",
    "承造人": "陳炳堯(永順欣營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "交通用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "19",
        "地下層數": "3",
        "戶數": "216"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "6146.25",
        "建築面積": "1369.94",
        "法定空地面積": "4776.31",
        "地上避難面積": "0",
        "地下避難面積": "3762.79"
    },
    "簷高": null,
    "建物高度": "62.8",
    "工程造價": "424568981",
    "竣工日期": "1001202",
    "開工日期": "0971013",
    "全建築地點": [
        "臺北市北投區大度路三段270巷61號",
        "臺北市北投區大度路三段270巷63號",
        "臺北市北投區大度路三段270巷65號",
        "臺北市北投區大度路三段270巷67號10樓之1",
        "臺北市北投區大度路三段270巷67號10樓之2",
        "臺北市北投區大度路三段270巷67號10樓之3",
        "臺北市北投區大度路三段270巷67號10樓之5",
        "臺北市北投區大度路三段270巷67號10樓之6",
        "臺北市北投區大度路三段270巷67號10樓",
        "臺北市北投區大度路三段270巷67號11樓之1",
        "臺北市北投區大度路三段270巷67號11樓之2",
        "臺北市北投區大度路三段270巷67號11樓之3",
        "臺北市北投區大度路三段270巷67號11樓之5",
        "臺北市北投區大度路三段270巷67號11樓之6",
        "臺北市北投區大度路三段270巷67號11樓",
        "臺北市北投區大度路三段270巷67號12樓之1",
        "臺北市北投區大度路三段270巷67號12樓之2",
        "臺北市北投區大度路三段270巷67號12樓之3",
        "臺北市北投區大度路三段270巷67號12樓之5",
        "臺北市北投區大度路三段270巷67號12樓之6",
        "臺北市北投區大度路三段270巷67號12樓",
        "臺北市北投區大度路三段270巷67號13樓之1",
        "臺北市北投區大度路三段270巷67號13樓之2",
        "臺北市北投區大度路三段270巷67號13樓之3",
        "臺北市北投區大度路三段270巷67號13樓之5",
        "臺北市北投區大度路三段270巷67號13樓之6",
        "臺北市北投區大度路三段270巷67號13樓",
        "臺北市北投區大度路三段270巷67號14樓之1",
        "臺北市北投區大度路三段270巷67號14樓之2",
        "臺北市北投區大度路三段270巷67號14樓之3",
        "臺北市北投區大度路三段270巷67號14樓之5",
        "臺北市北投區大度路三段270巷67號14樓",
        "臺北市北投區大度路三段270巷67號15樓之1",
        "臺北市北投區大度路三段270巷67號15樓之2",
        "臺北市北投區大度路三段270巷67號15樓之3",
        "臺北市北投區大度路三段270巷67號15樓之5",
        "臺北市北投區大度路三段270巷67號15樓之6",
        "臺北市北投區大度路三段270巷67號15樓",
        "臺北市北投區大度路三段270巷67號16樓之1",
        "臺北市北投區大度路三段270巷67號16樓之2",
        "臺北市北投區大度路三段270巷67號16樓之3",
        "臺北市北投區大度路三段270巷67號16樓之5",
        "臺北市北投區大度路三段270巷67號16樓之6",
        "臺北市北投區大度路三段270巷67號16樓",
        "臺北市北投區大度路三段270巷67號17樓之1",
        "臺北市北投區大度路三段270巷67號17樓之2",
        "臺北市北投區大度路三段270巷67號17樓之3",
        "臺北市北投區大度路三段270巷67號17樓",
        "臺北市北投區大度路三段270巷67號18樓之1",
        "臺北市北投區大度路三段270巷67號18樓之2",
        "臺北市北投區大度路三段270巷67號18樓",
        "臺北市北投區大度路三段270巷67號19樓之1",
        "臺北市北投區大度路三段270巷67號19樓之2",
        "臺北市北投區大度路三段270巷67號19樓",
        "臺北市北投區大度路三段270巷67號3樓之1",
        "臺北市北投區大度路三段270巷67號3樓之2",
        "臺北市北投區大度路三段270巷67號3樓",
        "臺北市北投區大度路三段270巷67號4樓之1",
        "臺北市北投區大度路三段270巷67號4樓之2",
        "臺北市北投區大度路三段270巷67號4樓之3",
        "臺北市北投區大度路三段270巷67號4樓之5",
        "臺北市北投區大度路三段270巷67號4樓之6",
        "臺北市北投區大度路三段270巷67號4樓",
        "臺北市北投區大度路三段270巷67號5樓之1",
        "臺北市北投區大度路三段270巷67號5樓之2",
        "臺北市北投區大度路三段270巷67號5樓之3",
        "臺北市北投區大度路三段270巷67號5樓之5",
        "臺北市北投區大度路三段270巷67號5樓之6",
        "臺北市北投區大度路三段270巷67號5樓",
        "臺北市北投區大度路三段270巷67號6樓之1",
        "臺北市北投區大度路三段270巷67號6樓之2",
        "臺北市北投區大度路三段270巷67號6樓之3",
        "臺北市北投區大度路三段270巷67號6樓之5",
        "臺北市北投區大度路三段270巷67號6樓之6",
        "臺北市北投區大度路三段270巷67號6樓",
        "臺北市北投區大度路三段270巷67號7樓之1",
        "臺北市北投區大度路三段270巷67號7樓之2",
        "臺北市北投區大度路三段270巷67號7樓之3",
        "臺北市北投區大度路三段270巷67號7樓之5",
        "臺北市北投區大度路三段270巷67號7樓之6",
        "臺北市北投區大度路三段270巷67號7樓",
        "臺北市北投區大度路三段270巷67號8樓之1",
        "臺北市北投區大度路三段270巷67號8樓之2",
        "臺北市北投區大度路三段270巷67號8樓之3",
        "臺北市北投區大度路三段270巷67號8樓之5",
        "臺北市北投區大度路三段270巷67號8樓之6",
        "臺北市北投區大度路三段270巷67號8樓",
        "臺北市北投區大度路三段270巷67號9樓之1",
        "臺北市北投區大度路三段270巷67號9樓之2",
        "臺北市北投區大度路三段270巷67號9樓之3",
        "臺北市北投區大度路三段270巷67號9樓之5",
        "臺北市北投區大度路三段270巷67號9樓之6",
        "臺北市北投區大度路三段270巷67號9樓",
        "臺北市北投區大度路三段270巷67號B1樓",
        "臺北市北投區大度路三段270巷67號",
        "臺北市北投區大度路三段270巷69號10樓之1",
        "臺北市北投區大度路三段270巷69號10樓之2",
        "臺北市北投區大度路三段270巷69號10樓之3",
        "臺北市北投區大度路三段270巷69號10樓之5",
        "臺北市北投區大度路三段270巷69號10樓之6",
        "臺北市北投區大度路三段270巷69號10樓之7",
        "臺北市北投區大度路三段270巷69號10樓之8",
        "臺北市北投區大度路三段270巷69號10樓",
        "臺北市北投區大度路三段270巷69號11樓之1",
        "臺北市北投區大度路三段270巷69號11樓之2",
        "臺北市北投區大度路三段270巷69號11樓之3",
        "臺北市北投區大度路三段270巷69號11樓之5",
        "臺北市北投區大度路三段270巷69號11樓之6",
        "臺北市北投區大度路三段270巷69號11樓之7",
        "臺北市北投區大度路三段270巷69號11樓之8",
        "臺北市北投區大度路三段270巷69號11樓",
        "臺北市北投區大度路三段270巷69號12樓之1",
        "臺北市北投區大度路三段270巷69號12樓之2",
        "臺北市北投區大度路三段270巷69號12樓之3",
        "臺北市北投區大度路三段270巷69號12樓之5",
        "臺北市北投區大度路三段270巷69號12樓之6",
        "臺北市北投區大度路三段270巷69號12樓之7",
        "臺北市北投區大度路三段270巷69號12樓之8",
        "臺北市北投區大度路三段270巷69號12樓",
        "臺北市北投區大度路三段270巷69號13樓之1",
        "臺北市北投區大度路三段270巷69號13樓之2",
        "臺北市北投區大度路三段270巷69號13樓之3",
        "臺北市北投區大度路三段270巷69號13樓之5",
        "臺北市北投區大度路三段270巷69號13樓之6",
        "臺北市北投區大度路三段270巷69號13樓之7",
        "臺北市北投區大度路三段270巷69號13樓之8",
        "臺北市北投區大度路三段270巷69號13樓",
        "臺北市北投區大度路三段270巷69號14樓之1",
        "臺北市北投區大度路三段270巷69號14樓之2",
        "臺北市北投區大度路三段270巷69號14樓之3",
        "臺北市北投區大度路三段270巷69號14樓之5",
        "臺北市北投區大度路三段270巷69號14樓之6",
        "臺北市北投區大度路三段270巷69號14樓之7",
        "臺北市北投區大度路三段270巷69號14樓之8",
        "臺北市北投區大度路三段270巷69號14樓",
        "臺北市北投區大度路三段270巷69號15樓之1",
        "臺北市北投區大度路三段270巷69號15樓之2",
        "臺北市北投區大度路三段270巷69號15樓之3",
        "臺北市北投區大度路三段270巷69號15樓之5",
        "臺北市北投區大度路三段270巷69號15樓之6",
        "臺北市北投區大度路三段270巷69號15樓之7",
        "臺北市北投區大度路三段270巷69號15樓之8",
        "臺北市北投區大度路三段270巷69號15樓",
        "臺北市北投區大度路三段270巷69號16樓之1",
        "臺北市北投區大度路三段270巷69號16樓之2",
        "臺北市北投區大度路三段270巷69號16樓之3",
        "臺北市北投區大度路三段270巷69號16樓之5",
        "臺北市北投區大度路三段270巷69號16樓之6",
        "臺北市北投區大度路三段270巷69號16樓之7",
        "臺北市北投區大度路三段270巷69號16樓之8",
        "臺北市北投區大度路三段270巷69號16樓",
        "臺北市北投區大度路三段270巷69號17樓之1",
        "臺北市北投區大度路三段270巷69號17樓之2",
        "臺北市北投區大度路三段270巷69號17樓之3",
        "臺北市北投區大度路三段270巷69號17樓",
        "臺北市北投區大度路三段270巷69號18樓之1",
        "臺北市北投區大度路三段270巷69號18樓",
        "臺北市北投區大度路三段270巷69號19樓之1",
        "臺北市北投區大度路三段270巷69號19樓之2",
        "臺北市北投區大度路三段270巷69號19樓",
        "臺北市北投區大度路三段270巷69號2樓",
        "臺北市北投區大度路三段270巷69號3樓之1",
        "臺北市北投區大度路三段270巷69號3樓之2",
        "臺北市北投區大度路三段270巷69號3樓之3",
        "臺北市北投區大度路三段270巷69號3樓",
        "臺北市北投區大度路三段270巷69號4樓之1",
        "臺北市北投區大度路三段270巷69號4樓之2",
        "臺北市北投區大度路三段270巷69號4樓之3",
        "臺北市北投區大度路三段270巷69號4樓之5",
        "臺北市北投區大度路三段270巷69號4樓之6",
        "臺北市北投區大度路三段270巷69號4樓之7",
        "臺北市北投區大度路三段270巷69號4樓之8",
        "臺北市北投區大度路三段270巷69號4樓",
        "臺北市北投區大度路三段270巷69號5樓之1",
        "臺北市北投區大度路三段270巷69號5樓之2",
        "臺北市北投區大度路三段270巷69號5樓之3",
        "臺北市北投區大度路三段270巷69號5樓之5",
        "臺北市北投區大度路三段270巷69號5樓之6",
        "臺北市北投區大度路三段270巷69號5樓之7",
        "臺北市北投區大度路三段270巷69號5樓之8",
        "臺北市北投區大度路三段270巷69號5樓",
        "臺北市北投區大度路三段270巷69號6樓之1",
        "臺北市北投區大度路三段270巷69號6樓之2",
        "臺北市北投區大度路三段270巷69號6樓之3",
        "臺北市北投區大度路三段270巷69號6樓之5",
        "臺北市北投區大度路三段270巷69號6樓之6",
        "臺北市北投區大度路三段270巷69號6樓之7",
        "臺北市北投區大度路三段270巷69號6樓之8",
        "臺北市北投區大度路三段270巷69號6樓",
        "臺北市北投區大度路三段270巷69號7樓之1",
        "臺北市北投區大度路三段270巷69號7樓之2",
        "臺北市北投區大度路三段270巷69號7樓之3",
        "臺北市北投區大度路三段270巷69號7樓之5",
        "臺北市北投區大度路三段270巷69號7樓之6",
        "臺北市北投區大度路三段270巷69號7樓之7",
        "臺北市北投區大度路三段270巷69號7樓之8",
        "臺北市北投區大度路三段270巷69號7樓",
        "臺北市北投區大度路三段270巷69號8樓之1",
        "臺北市北投區大度路三段270巷69號8樓之2",
        "臺北市北投區大度路三段270巷69號8樓之3",
        "臺北市北投區大度路三段270巷69號8樓之5",
        "臺北市北投區大度路三段270巷69號8樓之6",
        "臺北市北投區大度路三段270巷69號8樓之7",
        "臺北市北投區大度路三段270巷69號8樓之8",
        "臺北市北投區大度路三段270巷69號8樓",
        "臺北市北投區大度路三段270巷69號9樓之1",
        "臺北市北投區大度路三段270巷69號9樓之2",
        "臺北市北投區大度路三段270巷69號9樓之3",
        "臺北市北投區大度路三段270巷69號9樓之5",
        "臺北市北投區大度路三段270巷69號9樓之6",
        "臺北市北投區大度路三段270巷69號9樓之7",
        "臺北市北投區大度路三段270巷69號9樓之8",
        "臺北市北投區大度路三段270巷69號9樓",
        "臺北市北投區大度路三段270巷69號",
        "臺北市北投區大度路三段270巷71號",
        "臺北市北投區大度路三段270巷73號"
    ],
    "全地段地號": [
        "臺北市北投區豐年段四小段0572-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:3762.79㎡,高度:4.3M,用途:停車空間",
        "地下002樓,面積:3762.79㎡,高度:3.3M,用途:停車空間",
        "地下003樓,面積:3762.79㎡,高度:3.3M,用途:防空避難室兼停車空間",
        "地上001樓,面積:1320.28㎡,高度:4.1M,用途:一般零售業甲組(B2)424.49平方公尺，樓電梯間391.57平方公尺，廣場式開放空間504.22平方公尺",
        "地上002樓,面積:645.42㎡,高度:3.6M,用途:一般零售業甲組(B2)412.97平方公尺，一般事務所(G2)16.69平方公尺，樓電梯間215.76平方公尺",
        "地上003樓,面積:1286.76㎡,高度:3.6M,用途:一般事務所(G2)518.29平方公尺，(D2)社區遊憩設施(D-2)410.56平方公尺，管理維護空間357.91平方公尺",
        "地上004樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上005樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上006樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上007樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上008樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上009樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上010樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上011樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上012樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上013樓,面積:1188.48㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上014樓,面積:1188.48㎡,高度:3.2M,用途:集合住宅(H2)1054.67平方公尺，中繼水箱133.81平方公尺",
        "地上015樓,面積:1188.48㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上016樓,面積:1188.48㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上017樓,面積:990.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上018樓,面積:865.31㎡,高度:3.2M,用途:集合住宅(H2)",
        "地上019樓,面積:722.6㎡,高度:3.2M,用途:集合住宅(H2)",
        "突出物001樓,面積:165.56㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:165.56㎡,高度:3M,用途:機械房，樓梯間",
        "突出物003樓,面積:165.56㎡,高度:2.8M,用途:水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:200,面積:2922.79㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地下,輛數:181,面積:358.38㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:320,面積:633.6㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地下,輛數:7,面積:105㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:6,面積:90㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用97年6月20日發布建築技術規則版本",
        "建築物耐震設計適用內政部95年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$3,172,845元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權應列入交代，且須轉載於公寓大廈管理規約中。",
        "適用都市設計審議範圍，經本府都市發展局96年6月28日府都設字第09632989200號函完成都市審議程序。適用都市設計審議範圍，經本府都市發展局97年10月15日府都設字第09735159600號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於100年12月15日由劉逸雲、林忠雄　委員勘檢符合規定在案。",
        "本案包含地下3層－地下1層至地上1層－地上19層及突一層室內及排煙室（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "第二層挑空部份不得違建，挑空面積190.36平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "其他:",
        "1.本案係捷運系統聯合開發案，獎勵樓地板面積5598.415平方公尺。捷運設施依行政院76年7月29日臺76內字第17194號函核定為特種建築物。",
        "2.(95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "3.依本府96年6月28日府都設宇第09632989200號函辦理，本案13樓以下不得作為住宅使用，除於公寓大廈管理規約中詳予載明外，並請於房屋買賣契約中註明。",
        "4.機房不得違規使用，且不得以室內裝修程序予以拆除。",
        "5.若將以「溫泉住宅」方式推案銷售時，要求將該處溫泉供應方式、種別‧泉別、數量等資訊充分揭露。",
        "6.本案有關自費基地內排水幹道改道等事項已切結供公眾使用，將來政府興建公共設施需重新施作，不得要求補償經費，並應於產權移轉時列入交代。"
    ],
    "變更概要": {}
}