{
    "號碼": "101使字第0217號",
    "發照日期": "1010731",
    "原建照": "098建字第0339號",
    "設計人": "江培珩(江培珩建築師事務所)",
    "監造人": "江培珩(江培珩建築師事務所)",
    "承造人": "謝錫木(久和營造工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "21",
        "地下層數": "4",
        "戶數": "144"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "4320",
        "建築面積": "1226.9",
        "法定空地面積": "3093.1",
        "地上避難面積": "0",
        "地下避難面積": "2114.84"
    },
    "簷高": null,
    "建物高度": "70.45",
    "工程造價": "397081020",
    "竣工日期": "1010615",
    "開工日期": "0990318",
    "全建築地點": [
        "臺北市北投區中央北路三段40巷34弄16號10樓之1",
        "臺北市北投區中央北路三段40巷34弄16號10樓之2",
        "臺北市北投區中央北路三段40巷34弄16號10樓之3",
        "臺北市北投區中央北路三段40巷34弄16號10樓",
        "臺北市北投區中央北路三段40巷34弄16號11樓之1",
        "臺北市北投區中央北路三段40巷34弄16號11樓之2",
        "臺北市北投區中央北路三段40巷34弄16號11樓之3",
        "臺北市北投區中央北路三段40巷34弄16號11樓",
        "臺北市北投區中央北路三段40巷34弄16號12樓之1",
        "臺北市北投區中央北路三段40巷34弄16號12樓之2",
        "臺北市北投區中央北路三段40巷34弄16號12樓之3",
        "臺北市北投區中央北路三段40巷34弄16號12樓",
        "臺北市北投區中央北路三段40巷34弄16號13樓之1",
        "臺北市北投區中央北路三段40巷34弄16號13樓之2",
        "臺北市北投區中央北路三段40巷34弄16號13樓之3",
        "臺北市北投區中央北路三段40巷34弄16號13樓",
        "臺北市北投區中央北路三段40巷34弄16號14樓之1",
        "臺北市北投區中央北路三段40巷34弄16號14樓之2",
        "臺北市北投區中央北路三段40巷34弄16號14樓",
        "臺北市北投區中央北路三段40巷34弄16號15樓之1",
        "臺北市北投區中央北路三段40巷34弄16號15樓之2",
        "臺北市北投區中央北路三段40巷34弄16號15樓之3",
        "臺北市北投區中央北路三段40巷34弄16號15樓",
        "臺北市北投區中央北路三段40巷34弄16號16樓之1",
        "臺北市北投區中央北路三段40巷34弄16號16樓之2",
        "臺北市北投區中央北路三段40巷34弄16號16樓",
        "臺北市北投區中央北路三段40巷34弄16號17樓之1",
        "臺北市北投區中央北路三段40巷34弄16號17樓之2",
        "臺北市北投區中央北路三段40巷34弄16號17樓之3",
        "臺北市北投區中央北路三段40巷34弄16號17樓",
        "臺北市北投區中央北路三段40巷34弄16號18樓之1",
        "臺北市北投區中央北路三段40巷34弄16號18樓之2",
        "臺北市北投區中央北路三段40巷34弄16號18樓之3",
        "臺北市北投區中央北路三段40巷34弄16號18樓",
        "臺北市北投區中央北路三段40巷34弄16號19樓之1",
        "臺北市北投區中央北路三段40巷34弄16號19樓之2",
        "臺北市北投區中央北路三段40巷34弄16號19樓之3",
        "臺北市北投區中央北路三段40巷34弄16號19樓",
        "臺北市北投區中央北路三段40巷34弄16號2樓",
        "臺北市北投區中央北路三段40巷34弄16號20樓之1",
        "臺北市北投區中央北路三段40巷34弄16號20樓",
        "臺北市北投區中央北路三段40巷34弄16號21樓之1",
        "臺北市北投區中央北路三段40巷34弄16號21樓",
        "臺北市北投區中央北路三段40巷34弄16號3樓之1",
        "臺北市北投區中央北路三段40巷34弄16號3樓之2",
        "臺北市北投區中央北路三段40巷34弄16號3樓之3",
        "臺北市北投區中央北路三段40巷34弄16號3樓",
        "臺北市北投區中央北路三段40巷34弄16號4樓之1",
        "臺北市北投區中央北路三段40巷34弄16號4樓之2",
        "臺北市北投區中央北路三段40巷34弄16號4樓之3",
        "臺北市北投區中央北路三段40巷34弄16號4樓",
        "臺北市北投區中央北路三段40巷34弄16號5樓之1",
        "臺北市北投區中央北路三段40巷34弄16號5樓之2",
        "臺北市北投區中央北路三段40巷34弄16號5樓之3",
        "臺北市北投區中央北路三段40巷34弄16號5樓",
        "臺北市北投區中央北路三段40巷34弄16號6樓之1",
        "臺北市北投區中央北路三段40巷34弄16號6樓之2",
        "臺北市北投區中央北路三段40巷34弄16號6樓之3",
        "臺北市北投區中央北路三段40巷34弄16號6樓",
        "臺北市北投區中央北路三段40巷34弄16號7樓之1",
        "臺北市北投區中央北路三段40巷34弄16號7樓之2",
        "臺北市北投區中央北路三段40巷34弄16號7樓之3",
        "臺北市北投區中央北路三段40巷34弄16號7樓",
        "臺北市北投區中央北路三段40巷34弄16號8樓之1",
        "臺北市北投區中央北路三段40巷34弄16號8樓之2",
        "臺北市北投區中央北路三段40巷34弄16號8樓之3",
        "臺北市北投區中央北路三段40巷34弄16號8樓",
        "臺北市北投區中央北路三段40巷34弄16號9樓之1",
        "臺北市北投區中央北路三段40巷34弄16號9樓之2",
        "臺北市北投區中央北路三段40巷34弄16號9樓之3",
        "臺北市北投區中央北路三段40巷34弄16號9樓",
        "臺北市北投區中央北路三段40巷34弄16號",
        "臺北市北投區中央北路三段40巷34弄18號10樓之1",
        "臺北市北投區中央北路三段40巷34弄18號10樓之2",
        "臺北市北投區中央北路三段40巷34弄18號10樓之3",
        "臺北市北投區中央北路三段40巷34弄18號10樓",
        "臺北市北投區中央北路三段40巷34弄18號11樓之1",
        "臺北市北投區中央北路三段40巷34弄18號11樓之2",
        "臺北市北投區中央北路三段40巷34弄18號11樓之3",
        "臺北市北投區中央北路三段40巷34弄18號11樓",
        "臺北市北投區中央北路三段40巷34弄18號12樓之1",
        "臺北市北投區中央北路三段40巷34弄18號12樓之2",
        "臺北市北投區中央北路三段40巷34弄18號12樓之3",
        "臺北市北投區中央北路三段40巷34弄18號12樓",
        "臺北市北投區中央北路三段40巷34弄18號13樓之1",
        "臺北市北投區中央北路三段40巷34弄18號13樓之2",
        "臺北市北投區中央北路三段40巷34弄18號13樓之3",
        "臺北市北投區中央北路三段40巷34弄18號13樓",
        "臺北市北投區中央北路三段40巷34弄18號14樓之1",
        "臺北市北投區中央北路三段40巷34弄18號14樓之2",
        "臺北市北投區中央北路三段40巷34弄18號14樓",
        "臺北市北投區中央北路三段40巷34弄18號15樓之1",
        "臺北市北投區中央北路三段40巷34弄18號15樓之2",
        "臺北市北投區中央北路三段40巷34弄18號15樓之3",
        "臺北市北投區中央北路三段40巷34弄18號15樓",
        "臺北市北投區中央北路三段40巷34弄18號16樓之1",
        "臺北市北投區中央北路三段40巷34弄18號16樓之2",
        "臺北市北投區中央北路三段40巷34弄18號16樓之3",
        "臺北市北投區中央北路三段40巷34弄18號16樓",
        "臺北市北投區中央北路三段40巷34弄18號17樓之1",
        "臺北市北投區中央北路三段40巷34弄18號17樓之2",
        "臺北市北投區中央北路三段40巷34弄18號17樓之3",
        "臺北市北投區中央北路三段40巷34弄18號17樓",
        "臺北市北投區中央北路三段40巷34弄18號18樓之1",
        "臺北市北投區中央北路三段40巷34弄18號18樓之2",
        "臺北市北投區中央北路三段40巷34弄18號18樓之3",
        "臺北市北投區中央北路三段40巷34弄18號18樓",
        "臺北市北投區中央北路三段40巷34弄18號19樓之1",
        "臺北市北投區中央北路三段40巷34弄18號19樓之2",
        "臺北市北投區中央北路三段40巷34弄18號19樓之3",
        "臺北市北投區中央北路三段40巷34弄18號19樓",
        "臺北市北投區中央北路三段40巷34弄18號2樓",
        "臺北市北投區中央北路三段40巷34弄18號20樓之1",
        "臺北市北投區中央北路三段40巷34弄18號20樓",
        "臺北市北投區中央北路三段40巷34弄18號21樓之1",
        "臺北市北投區中央北路三段40巷34弄18號21樓",
        "臺北市北投區中央北路三段40巷34弄18號3樓之1",
        "臺北市北投區中央北路三段40巷34弄18號3樓之2",
        "臺北市北投區中央北路三段40巷34弄18號3樓之3",
        "臺北市北投區中央北路三段40巷34弄18號3樓",
        "臺北市北投區中央北路三段40巷34弄18號4樓之1",
        "臺北市北投區中央北路三段40巷34弄18號4樓之2",
        "臺北市北投區中央北路三段40巷34弄18號4樓之3",
        "臺北市北投區中央北路三段40巷34弄18號4樓",
        "臺北市北投區中央北路三段40巷34弄18號5樓之1",
        "臺北市北投區中央北路三段40巷34弄18號5樓之2",
        "臺北市北投區中央北路三段40巷34弄18號5樓之3",
        "臺北市北投區中央北路三段40巷34弄18號5樓",
        "臺北市北投區中央北路三段40巷34弄18號6樓之1",
        "臺北市北投區中央北路三段40巷34弄18號6樓之2",
        "臺北市北投區中央北路三段40巷34弄18號6樓之3",
        "臺北市北投區中央北路三段40巷34弄18號6樓",
        "臺北市北投區中央北路三段40巷34弄18號7樓之1",
        "臺北市北投區中央北路三段40巷34弄18號7樓之2",
        "臺北市北投區中央北路三段40巷34弄18號7樓之3",
        "臺北市北投區中央北路三段40巷34弄18號7樓",
        "臺北市北投區中央北路三段40巷34弄18號8樓之1",
        "臺北市北投區中央北路三段40巷34弄18號8樓之2",
        "臺北市北投區中央北路三段40巷34弄18號8樓之3",
        "臺北市北投區中央北路三段40巷34弄18號8樓",
        "臺北市北投區中央北路三段40巷34弄18號9樓之1",
        "臺北市北投區中央北路三段40巷34弄18號9樓之2",
        "臺北市北投區中央北路三段40巷34弄18號9樓之3",
        "臺北市北投區中央北路三段40巷34弄18號9樓"
    ],
    "全地段地號": [
        "臺北市北投區桃源段二小段0251-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:2114.84㎡,高度:4M,用途:防空避難室兼停車空間",
        "地下002樓,面積:2866.06㎡,高度:3.2M,用途:停車空間、管理員室",
        "地下003樓,面積:3099.04㎡,高度:3.15M,用途:停車空間",
        "地下004樓,面積:3099.04㎡,高度:3.15M,用途:停車空間",
        "地上001樓,面積:1173.47㎡,高度:3.7M,用途:一般事務所(G2)7.60㎡、管委會使用空間724.90㎡、電梯間193.98㎡、門廳246.99㎡",
        "地上002樓,面積:451.7㎡,高度:3.33M,用途:(H2)集合住宅415.56㎡、管理委員會使用空間36.14㎡",
        "地上003樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上004樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上005樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上006樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上007樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上008樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上009樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上010樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上011樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上012樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上013樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上014樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅860.42m2,消防中繼機房38.00m2,管理委員會使用空間65.24m2",
        "地上015樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上016樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上017樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上018樓,面積:963.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上019樓,面積:947.66㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上020樓,面積:691.18㎡,高度:3.33M,用途:(H2)集合住宅",
        "地上021樓,面積:688.38㎡,高度:3.33M,用途:(H2)集合住宅",
        "突出物001樓,面積:121.76㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:121.76㎡,高度:3M,用途:機房，水箱"
    ],
    "雜項工作物": [
        "圍牆 長度211.97M 高度2.1M",
        "擋土牆高度1.2-3m 長度340.43M 高度3M",
        "擋土牆 長度19.82M 高度3.05M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:161,面積:2258.25㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:98,面積:1364.81㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:384,面積:760.32㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地下,輛數:49,面積:97.02㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用98年1月5日發布建築技術規則版本",
        "建築物耐震設計適用內政部95年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案申請基地原251、252地號，併案辦理合併為251等一筆地號。",
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金3038345元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為,將依法查處。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於101年7月12日由王德生、王晴紋委員勘檢符合規定在案。",
        "本案包含1層至21層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "增設公用停車位《98》部，切結供公眾使用並於產權移轉及房屋銷售時列入交代。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "第1,2層挑空部份不得違建，挑空面積564.90平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "基地內排水溝應維持暢通，不得堵塞。",
        "其他:",
        "1.本案係都市更新案件，經本府98.04.02府都新字第09731355302號函核備都市更新事業計劃。",
        "2.本案已設置雨水回收再利用系統，可有效儲水量為149.28立方公尺。",
        "3.計本大樓增設公用停車位98部，位於地下2、3層，應提供公眾使用。獎勵增加樓地板面積1458㎡(核計容積率為33.75%)，與法定容積樓地板面積9720㎡(法定容積率為225%)及更新獎勵容積樓地板面積4860㎡(核計容積率為112.5%)合計後，允建容積樓地板面積為16038㎡，允建容積率為371.25%。區分所有權人及停車空間建築物所有權者，於",
        "產權移轉及房屋銷售時列入交代。",
        "4.建築物樓層內任意加設夾層係屬違建，不因使用村質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "5.(95年1月1日以後領得建造執照)建築物陽台加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "6.本府核定更新獎勵建築容積額度合計4860㎡(佔法定容積50%)，其細項及額度分述如下：(一)△F3(更新時程之獎勵容積)680.40㎡(佔法定容積7%)。(二)△F4(協助開闢更新單元周邊公共設施之獎勵容積)2333.12㎡(佔法定容積24%)。(三)△F5更新單元規劃設計之獎勵容積)1846.48㎡(佔法定容積19%)。",
        "7.有關申請臺北市建築物增設室內公用停車位獎勵部份，依本府交通局及都市發展局審查結果辦理，並以1458㎡(佔法定容積15%)為上限，其營運方式需納入銷售及住戶規約約定供公眾使用。",
        "8.本都市更新事業計畫實施者依都市更新條例第55條規定，應於都市更新事業計畫核定實施後每三個月向本府提報事業畫之執行情形。",
        "9.本都市更新事業計畫實施者依都市更新條例第57條規定，應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。",
        "10.有若將以「溫泉住宅」方式推案銷售時，要求將該處溫泉供應方式、種別、泉別、數量等資訊充分揭露。",
        "11.有關實施者協助開闢更新單元周邊計劃道路，請依規定向本府工務局辦理計劃道路用地捐贈，國有抵稅地有償撥用，及負擔徵收相關費用，申請徵收及開闢相關事宜。開闢道路於101年7月12日會勘施作完竣，並辦理完成道路捐贈於臺北市政府。"
    ],
    "變更概要": {}
}