{
    "號碼": "101建字第0167號",
    "發照日期": "1010629",
    "全設計人": [
        "李天鐸(李天鐸建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(非供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "27"
    },
    "全建築地點": [
        "臺北市南港區東新街170巷"
    ],
    "全地段地號": [
        "臺北市南港區新光段二小段0602-0000號",
        "臺北市南港區新光段二小段0603-0000號"
    ],
    "建物面積": {
        "建築面積": "1270.26",
        "騎樓基地面積": "0",
        "其他基地面積": "3629.43"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "138366718",
    "全起造人": [
        "永陞建設股份有限公司 負責人:李金生"
    ],
    "全監造人": null,
    "建築概要": [
        "****棟地下001樓,面積:1833.19㎡,高度:5.12M,用途:停車空間(1633.22㎡),沉砂池(199.97㎡);ABC棟樓層高度4.7m,D棟樓層高度5.79m,樓層平均高度5.12m",
        "ABC棟地上001樓,面積:820.78㎡,高度:3.7M,用途:集合住宅H2(132.38㎡),樓層平均高度4.02m；供管委會使用空間(350.39㎡),樓電梯間(131.76㎡),走道(40.21㎡),停車空間(115.61㎡),車道(50.43㎡),公共空間樓層高度3.7m",
        "ABC棟地上002樓,面積:801.22㎡,高度:3.35M,用途:集合住宅H2",
        "ABC棟地上003樓,面積:801.22㎡,高度:3.35M,用途:集合住宅H2",
        "ABC棟地上004樓,面積:801.22㎡,高度:3.35M,用途:集合住宅H2",
        "ABC棟地上005樓,面積:768.63㎡,高度:3.35M,用途:集合住宅H2",
        "ABC棟突出物001樓,面積:98.86㎡,高度:4.2M,用途:樓梯間",
        "ABC棟突出物002樓,面積:98.86㎡,高度:2.8M,用途:機房",
        "D棟地上001樓,面積:427.92㎡,高度:4.2M,用途:集合住宅,住宅H2(393.27㎡),自由職業事務所(G2)(34.65㎡),",
        "D棟地上002樓,面積:405.32㎡,高度:3M,用途:集合住宅H2",
        "D棟地上003樓,面積:204.22㎡,高度:3M,用途:集合住宅H2",
        "D棟地上004樓,面積:372.15㎡,高度:3.4M,用途:住宅H2",
        "D棟突出物001樓,面積:121.53㎡,高度:3.4M,用途:梯間",
        "D棟突出物002樓,面積:120.39㎡,高度:3M,用途:機房"
    ],
    "全雜項工作物": [
        "圍牆 長度186.62M 高度2M",
        "滯洪沉沙池 高度1.3M 面積43.5㎡",
        "水保溝(50cmx40cm) 長度164.6M",
        "水保溝(50cmx50cm) 長度131.7M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月21日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《6》月《24》日（法令適用日期：100年6月24日）。",
        "建築地點：南港區成福里。",
        "實設空地《2359.13》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《聯邦》工程顧問股份有限公司，技師：《何政忠》結構工程技師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《陳智誠》水土保持技師。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹》土木工程技師。",
        "電機專業技師：信元機械冷凍空調技師事務所，技師：《郭信元》機械暨冷凍空調工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：北市水技字第10032314400號。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "昇降機《8》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《101年5月30日》府都設字第《10133320300》號函完成都市設計審議程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度37.4公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府101年4月17日府工地字第《10130850300》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "D棟第《3》層挑空部分切結不得違建，挑空面積D1~D5戶《27.76》平方公尺，D6戶25.68平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證非屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目，應於申請使用執照時檢附內政部建築新技術、新工法、新設備及新材料認可證明，及申請認可之試驗報告及性能規格評定書。",
        "依水保核備函記載︰",
        "(1)本案建照執照若因故駁回、撤銷或廢止時，本水土保持計畫亦一併廢止。如水土保持義務人重新申請建照執照時，應重新檢送水土保持計畫轉送台北市政府工務局大地工程處審查。",
        "(2)為維護坡地安全，施工流程部份，為避免坡地長期裸露，永久性水土保持設施請以二樓樓板勘驗前施作完成為原則，並納入施工計畫書檢討。",
        "(3)依「水土保持計劃審核及監督辦法」第22條規定，請於本案核准開發或利用許可之日起1年內申領水土保持施工許可證，申領時應檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件、承辦監造技師之技師證書、執業執照、監造契約影本、緊急搶災小組人員名冊(含緊急聯絡電話)及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片",
        "，送請台北市政府工務局大地工程處核發水土保持施工許可證。",
        "(4)本水土保持計畫如因目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置，規模或結構體等所有變更，或施工中發現地形、地質及實際工程設計不符時，水土保持義務人應依「水土保持計劃審核及監督辦法」第19條規定辦理變更設計。",
        "(5)本案依據「山坡地開發利用回饋金繳交辦法」第6條規定，於申領水土保持施工許可證前，應先繳交山坡地開發利用回饋金，請水土保持義務人於收到繳交通知後前往繳納。關於回饋金繳納規定如有疑問者，請電洽臺北市政府工務局大地工程處森林遊憩科(承辦人:徐宜芳，聯絡電話:02—27593001轉3315)查詢。",
        "依都審核備函記載︰",
        "(1)本案立面垂直綠化部分經起造人承諾負責維管3年後，再移交管委會接管。後續立面垂直綠化維護管理方式及金額應納入銷售合約及公寓大廈管理規約中載明。",
        "(2)地面層設置3輛法定汽車停車位(2輛供臨時訪客使用，1輛供垃圾車清運使用)，納入銷售合約及公寓大廈管理規約中載明。",
        "(3)都市計畫因防災需求規定本基地與東側保護區間應留設5公尺緩衝空間，本案因隔戶所設高度2公尺綠籬未來不得加蓋或搭建固定設施，納入銷售合約及公寓大廈管理規約中載明。"
    ],
    "變更概要": {}
}