{
    "號碼": "101建字第0219號",
    "發照日期": "1010823",
    "全設計人": [
        "林天彥(林天彥建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "加強磚造(非供公眾使用建築物)",
    "使用分區": "大稻埕歷史風貌特定專用區特(三)、(四)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區環河北路一段413巷"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0290-0000號",
        "臺北市大同區延平段二小段0290-0001號"
    ],
    "建物面積": {
        "建築面積": "41.45",
        "騎樓基地面積": "15.54",
        "其他基地面積": "176.46"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "758404",
    "全起造人": [
        "寶麟建設股份有限公司 負責人:林郁庭"
    ],
    "全監造人": [
        "林天彥"
    ],
    "建築概要": [
        "A棟地上000樓,面積:15.54㎡,高度:3M,用途:騎樓",
        "A棟地上001樓,面積:41.45㎡,高度:3.5M,用途:住宅自用(H2)",
        "A棟地上002樓,面積:55.2㎡,高度:3M,用途:住宅自用(H2)"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《12》月《9》日（法令適用日期：100年12月9日）。",
        "建築地點：大同區南芳里。",
        "實設空地《133.57》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《林天彥》建築師事務所，建築師：《林天彥》建築師",
        "地質調查專業技師：環亞技師事務所，技師：《羅弘樹》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《143.19》平方公尺（含有產權0平方公尺，無產權部分143.190平方公尺），共《1》戶。拆除門牌：《》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《台北市都市設計及土地使用開發許可審議委員會》北府都設字第《10038174800》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度155.1224公尺，本案申請建築物絕對高度10.1224公尺，尚無影響飛航安全。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "停車空間繳納代金《1》部停車位，代金新台幣《1380527》元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "引用（鄰地、基地內）98使字第0473號使用執照、96建字第0109號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "放樣勘驗前完成都市設計審議內面臨現有巷道建築圖說修正。"
    ],
    "變更概要": {}
}