{
    "號碼": "101建字第0175號",
    "發照日期": "1010706",
    "全設計人": [
        "劉佳鑫(劉佳鑫建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商三特(原屬商二，住三)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "6"
    },
    "全建築地點": [
        "臺北市中山區建國北路一段50巷25號"
    ],
    "全地段地號": [
        "臺北市中山區長安段四小段0033-0000號",
        "臺北市中山區長安段四小段0034-0000號"
    ],
    "建物面積": {
        "建築面積": "91.38",
        "騎樓基地面積": "0",
        "其他基地面積": "185"
    },
    "建築期限": "自申報開工日起29個月內竣工",
    "工程造價": "10331701",
    "全起造人": [
        "新富開發股份有限公司  (負責人:高惠琛)"
    ],
    "全監造人": [
        "劉佳鑫"
    ],
    "建築概要": [
        "地下001樓,面積:128.24㎡,高度:3.25M,用途:集合住宅(H2)",
        "地下002樓,面積:138.92㎡,高度:5.5M,用途:集合住宅(H2)",
        "地上001樓,面積:84.76㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上002樓,面積:84.34㎡,高度:3M,用途:集合住宅(H2)",
        "地上003樓,面積:84.34㎡,高度:3M,用途:集合住宅(H2)",
        "地上004樓,面積:84.34㎡,高度:3M,用途:集合住宅(H2)",
        "地上005樓,面積:84.34㎡,高度:3M,用途:集合住宅(H2)",
        "地上006樓,面積:84.34㎡,高度:3M,用途:集合住宅(H2)",
        "地上007樓,面積:84.34㎡,高度:3M,用途:集合住宅(H2)",
        "地上007樓夾層,面積:22.5㎡,高度:2.8M,用途:集合住宅(H2)",
        "突出物001樓,面積:24.77㎡,高度:2.7M,用途:集合住宅(H2)",
        "突出物002樓,面積:24.77㎡,高度:2.7M,用途:集合住宅(H2)",
        "突出物003樓,面積:15.81㎡,高度:2.7M,用途:集合住宅(H2)"
    ],
    "全雜項工作物": [
        "圍牆 長度29.15M 高度2M 面積5.83㎡",
        "排水溝 長度47.49M 高度.6M 面積9.5㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《9》月《26》日（法令適用日期：100年9月26日）。",
        "建築地點:中山區朱園里。",
        "實設空地《93.62》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《邱輝煌》結構技師事務所，技師：《邱輝煌》結構工程技師。",
        "地質調查專業技師：昭宏工程顧問有限公司，技師：《郭漢興》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本案依台北市停車管理工程處99年7月8日北市企字09939030700號函辦理拆除，並經北市都建字第10060499800號函查報及限期拆除改善，拆除執照併案辦理，拆除面積《121》平方公尺（含有產權平方公尺，無產權部分平方公尺），共《》戶。拆除門牌：《建國北路一段50巷25號》由劉佳鑫建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "原有執照併案作廢：原建照執照：83建字第384號，原使用執照：85使字378號。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案辦理變更設計涉及消防設備變更，應於（放樣勘驗前）（變更之樓層申報施工勘驗前）完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度(含屋突層)33.25公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "第《七》層挑空部分切結不得違建，挑空面積《36.75》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案鄰近市定古蹟建國啤酒廠，經設計建築師檢送設計報告書，於101年1月13日經本府文化局同意備查，無其他特殊列管事項。"
    ],
    "變更概要": {}
}