{
    "號碼": "101建字第0173號",
    "發照日期": "1010705",
    "全設計人": [
        "陳茂垠(陳茂垠建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "娛樂區(供娛樂健身使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "3",
        "戶數": "5"
    },
    "全建築地點": [
        "臺北市中山區樂群三路"
    ],
    "全地段地號": [
        "臺北市中山區金泰段0009-0010號"
    ],
    "建物面積": {
        "建築面積": "707.6",
        "騎樓基地面積": "0",
        "其他基地面積": "1181.59"
    },
    "建築期限": "自申報開工日起27個月內竣工",
    "工程造價": "106312203",
    "全起造人": [
        "嘉泥建設開發股份有限公司  負責人：張永平",
        "茹絲葵食品企業股份有限公司  負責人：葛世傑"
    ],
    "全監造人": [
        "陳茂垠"
    ],
    "建築概要": [
        "地下001樓,面積:822.06㎡,高度:3.65M,用途:停車空間",
        "地下002樓,面積:822.06㎡,高度:3.15M,用途:停車空間",
        "地下003樓,面積:822.06㎡,高度:3.15M,用途:防空避難室兼停車空間",
        "地上001樓,面積:707.6㎡,高度:5.4M,用途:餐飲業(B3)",
        "地上002樓,面積:705.24㎡,高度:4.5M,用途:餐飲業(B3)",
        "地上003樓,面積:703.78㎡,高度:4.5M,用途:餐飲業(B3)",
        "地上004樓,面積:583.18㎡,高度:4.5M,用途:餐飲業(B3)、管理委員會空間",
        "地上005樓,面積:571.47㎡,高度:4.5M,用途:餐飲業(B3)",
        "突出物001樓,面積:87.37㎡,高度:3M,用途:樓梯間，機電設備空間",
        "突出物002樓,面積:87.37㎡,高度:2.8M,用途:樓梯間，消防水箱，機電設備空間",
        "突出物003樓,面積:87.37㎡,高度:2.8M,用途:樓梯間，水箱，昇降機房"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《05》月《05》日（法令適用日期：100年05月05日）。",
        "建築地點：中山區金泰里。",
        "實設空地《473.99》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《竺樺結構》技師事務所，技師：《李建德》結構技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "冷凍空調專業技師：建志冷凍空調技師事務所，技師：《林建志》冷凍空調技師。",
        "電機專業技師：鵬達電機技師事務所，技師：《黃金岳》電機工程技師。",
        "防空避難室兼停車空間臨時使用。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局  府都設字第10133167100號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府　府都規字第10031489300號函核備自本市大安區金華段二小段188、189、191、197、203-2第號等5筆土地移入容積共200.01平方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站　（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度193.49公尺，本案申請建築物絕對高度32.43公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案不得作為住宅或其他違反都市計畫之使用，並應於產權移轉及房屋銷售時列入交代。",
        "本案未來不得再向本市交通相關單位申請開放路邊停車，並應於產權移轉及房屋銷售時列入交代。",
        "本案依都市計畫規定不得作住宅使用，並於辦理建築物所有權第一次登記時，由申請單位切結同意自行向本市中山地政事務所申請於建築物標示部，其他登記事項欄位加註︰「本建築物第1層至5層用途為餐飲場所，4層為管理委員會空間，不得作為住宅或其他違反都市計畫之使用。」",
        "有關本案與鄰地9—3地號，兩棟建築物間地面層之共同通道，未來不得擅自封閉或阻隔。"
    ],
    "變更概要": {}
}