{
    "號碼": "101建字第0093號",
    "發照日期": "1010409",
    "全設計人": [
        "蘇建榮(蘇建榮建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "輕型鋼架造(供公眾使用建築物)",
    "使用分區": "大專用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大安區基隆路四段43號"
    ],
    "全地段地號": [
        "臺北市大安區辛亥段五小段0219-0000號"
    ],
    "建物面積": {
        "建築面積": "0",
        "騎樓基地面積": "0",
        "其他基地面積": "93101"
    },
    "建築期限": "自申報開工日起31個月內竣工",
    "工程造價": "256068.8",
    "全起造人": [
        "國立臺灣科技大學 負責人:陳希舜"
    ],
    "全監造人": [
        "蘇建榮"
    ],
    "建築概要": [
        "A棟地下001樓,面積:0㎡,高度:0M,用途:原自設機車停車位變更為法定機車停車位(面積3.96㎡)",
        "A棟地下003樓,面積:0㎡,高度:0M,用途:原自設汽車停車位變更為法定汽車停車位(面積15㎡)",
        "A棟地上004樓,面積:37.88㎡,高度:4.05M,用途:教室，(D4)大學"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《8》月《31》日（法令適用日期：100年8月31日）。",
        "建築地點：大安區學府里。",
        "實設空地《60212.39》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《王東榮》工程顧問有限公司，技師：《王東榮》結構工程技師。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達100%。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《37.88》平方公尺（含有產權37.88平方公尺，無產權部分0平方公尺），共《0》戶。拆除門牌：《無》由蘇建榮建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "放樣勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約1.5立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。"
    ],
    "變更概要": {}
}