{
    "號碼": "101建字第0086號",
    "發照日期": "1010405",
    "全設計人": [
        "林連璋(林連璋建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "汽車修護展售工業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "6",
        "地下層數": "3",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市松山區濱江街"
    ],
    "全地段地號": [
        "臺北市松山區濱江段四小段0634-0000號",
        "臺北市松山區濱江段四小段0635-0000號"
    ],
    "建物面積": {
        "建築面積": "972",
        "騎樓基地面積": "0",
        "其他基地面積": "2250.36"
    },
    "建築期限": "自申報開工日起30個月內竣工",
    "工程造價": "129316230",
    "全起造人": [
        "忠泰建設股份有限公司負責人:李忠義"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1360.21㎡,高度:5M,用途:台電配電室、機房、機車停車空間，(C2)修理服務業(31組)",
        "地下002樓,面積:1360.21㎡,高度:3.55M,用途:防空避難室兼停車空間，機房",
        "地下003樓,面積:1360.21㎡,高度:3.6M,用途:停車空間，水箱，機房",
        "地上001樓,面積:892.32㎡,高度:4M,用途:(C2)修理服務業(31組)",
        "地上002樓,面積:972㎡,高度:3.85M,用途:(C2)修理服務業(31組)",
        "地上003樓,面積:972㎡,高度:3.7M,用途:(C2)修理服務業(31組)",
        "地上004樓,面積:947.45㎡,高度:4.05M,用途:(C2)修理服務業(31組)附屬休憩設施",
        "地上005樓,面積:580.77㎡,高度:3.6M,用途:(C2)修理服務業(31組)附屬辦公室",
        "地上006樓,面積:484.93㎡,高度:4.6M,用途:(C2)修理服務業(31組)附屬辦公室"
    ],
    "全雜項工作物": [
        "圍牆 長度89.04M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月21日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《11》月《22》日（法令適用日期：100年11月22日）。",
        "建築地點：松山區大佳里。",
        "實設空地《1278.36》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：東建工程顧問有限公司，技師：《蔡東和》結構工程技師。",
        "地質調查專業技師：凱固工程有限公司，技師：李春權大地工程技師。",
        "冷凍空調專業技師：林伸環控設計有限公司，技師：《張杰》冷凍空調工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（轉接面1:7）限建範圍內，經設計建築師檢討限建絕對高度31.95公尺，本案申請建築物絕對高度31.12公尺，尚無影響飛航安全。",
        "起造人切結：「確實作一般工廠及修理服務業使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立臺灣大學工學院地震工程研究中心100年12月28日100工震字第577號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第五層挑空部分切結不得違建，挑空面積297.6平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "土地複丈成果有關點位測繪不合部分，列管於放樣勘驗前向地政機關申請補測。"
    ],
    "變更概要": {}
}