{
    "號碼": "101建字第0165號",
    "發照日期": "1010629",
    "全設計人": [
        "符宏仁(符宏仁建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段331號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0155-0000號",
        "臺北市大同區延平段二小段0155-0001號",
        "臺北市大同區延平段二小段0156-0000號"
    ],
    "建物面積": {
        "建築面積": "113.02",
        "騎樓基地面積": "19",
        "其他基地面積": "126"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2163538",
    "全起造人": [
        "陳義發",
        "陳義展"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地上001樓,面積:113.02㎡,高度:3.86M,用途:(G3)一般零售業甲組(不含便利商店)66.33㎡，(H2)住宅46.69㎡",
        "1棟地上002樓,面積:128.7㎡,高度:2.94M,用途:(H2)住宅",
        "1棟地上003樓,面積:78.33㎡,高度:2.88M,用途:(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年2月21日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《2》月《21》日（法令適用日期：101年2月21日）。",
        "建築地點：大同區南芳里。",
        "實設空地《14.45》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《天人》土木技師事務所，技師：《陳昶良》土木工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "原領《098》建字第《0150》號建照逾期作廢，重新申請工程進度：《15》％。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《101年1月30日》府都設字第《10039993900》號函完成都市設計審議程序。",
        "本案係大稻埕歷史風貌特定專用區歷史性建築。",
        "本案係容積移轉移出基地，經本府97年7月8日府都新字第09730481500號函核備移出容積共477.52平方公尺，移轉至本市信義區信義段3小段23等地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度11.43公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "引用鄰地大同區延平段二小段38、39、109、110、111等五筆地號既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "一、請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下階段工作，若涉變更設計者仍請主動申請。",
        "二、各次勘驗應檢具之圖說，應分為「階段工作成果報告」及「下階段工作內容說明」，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "三、本案有關「下階段工作內容說明」，至少應含下列事項︰",
        "(1)第1階段(放樣勘驗)︰請提出拆除計畫、擬保存物件於施工期間之保護計畫及完整現況測繪圖說。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。",
        "(2)第2階段(立面清洗勘驗):立面補修或清洗及重要之鋪裝材料應提出試作計畫。",
        "(3)第3階段(結構修復勘驗)︰請提出、確認結構補強構造及支保位置及做法、管線規劃。",
        "(4)第4階段(結構修復完成及室內裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。",
        "(5)第5階段(竣工勘驗)︰彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "四、依本府89年1月27日公告之「變更臺北市大同區大稻埕附近地區主要計畫案」附件二「歷史性建築物一覽表」，本案為歷史性建築物其保存範圍為全棟，有關本案竣工後開放民眾參觀計畫應於申請使用執照前報經本府主管機關文化局核定。",
        "五、本案所餘可移出容積，未來應至使用執照取得後，方得辦理後續容積移出。"
    ],
    "變更概要": {}
}