{
    "號碼": "101建字第0299號",
    "發照日期": "1011121",
    "全設計人": [
        "吳志成(吳志成建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "鋼骨RC造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "4"
    },
    "全建築地點": [
        "臺北市北投區致遠一路一段27號"
    ],
    "全地段地號": [
        "臺北市北投區文林段三小段0884-0000號"
    ],
    "建物面積": {
        "建築面積": "11.93",
        "騎樓基地面積": "29.9",
        "其他基地面積": "158.1"
    },
    "建築期限": "自申報開工日起12個月內竣工",
    "工程造價": "1690031",
    "全起造人": [
        "財團法人真耶穌教會台灣總會 代表人:車富銘"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:0㎡,高度:0M,用途:防空避難室",
        "A棟地上001樓,面積:11.93㎡,高度:3.53M,用途:(H2)集合住宅",
        "A棟地上002樓,面積:11.93㎡,高度:3M,用途:(H2)集合住宅",
        "A棟地上003樓,面積:11.93㎡,高度:3M,用途:(H2)集合住宅",
        "A棟地上004樓,面積:11.93㎡,高度:4.655M,用途:(H2)集合住宅",
        "A棟突出物001樓,面積:0㎡,高度:0M,用途:樓梯間"
    ],
    "全雜項工作物": [
        "昇降電梯 長度4.5M 高度14.72M 面積11.93㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年10月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《4》月《11》日（法令適用日期：101年4月11日）。",
        "建築地點：北投區文林里致遠一路一段27號一樓至四樓。",
        "實設空地《118.9》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《康閱印土木結構》技師事務所，技師：《康閱印》土木技師。",
        "地質調查專業技師：凱固工程有限公司，技師：《李春權》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《38.01》平方公尺（含有產權5.26平方公尺，無產權部分32.75平方公尺），共《0》戶。拆除門牌：《無》由吳志成建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原雜項執照：99雜字第0027號。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前完成消防審查",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約3.76立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用（鄰地）台北市北投區文林段三小段804,805,806,807地號既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "溫泉住宅︰當申人以溫泉住宅申請建造執照時，應於建造執照注意事項附表中將溫泉供應方式、種類、泉別、數量等資訊充分揭露。",
        "本案拆除原有圍牆(領有69雜字第272號)長度2.63公尺。",
        "原領99雜字第0027號雜項執照申請註銷，正本繳回。",
        "本案空地及屋頂之違建，面積=207.27㎡，業於101年10月9日移請查報隊依權責卓處。"
    ],
    "變更概要": {}
}