{
    "號碼": "101建字第0131號",
    "發照日期": "1010522",
    "全設計人": [
        "陳木壽(陳木壽建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3、住2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "2",
        "地上層數": "8",
        "地下層數": "2",
        "戶數": "47"
    },
    "全建築地點": [
        "臺北市文山區興隆路三段304巷"
    ],
    "全地段地號": [
        "臺北市文山區興安段四小段0281-0005號",
        "臺北市文山區興安段四小段0281-0006號",
        "臺北市文山區興安段四小段0330-0000號",
        "臺北市文山區興安段四小段0331-0000號",
        "臺北市文山區興安段四小段0332-0000號",
        "臺北市文山區興安段四小段0333-0000號",
        "臺北市文山區興安段四小段0334-0000號",
        "臺北市文山區興安段四小段0335-0000號",
        "臺北市文山區興安段四小段0336-0000號",
        "臺北市文山區興安段四小段0339-0000號",
        "臺北市文山區興安段四小段0339-0003號",
        "臺北市文山區興安段四小段0341-0001號",
        "臺北市文山區興安段四小段0341-0003號",
        "臺北市文山區興安段四小段0341-0004號",
        "臺北市文山區興安段四小段0357-0001號",
        "臺北市文山區興安段四小段0357-0002號",
        "臺北市文山區興安段四小段0357-0005號"
    ],
    "建物面積": {
        "建築面積": "935.29",
        "騎樓基地面積": "0",
        "其他基地面積": "2361"
    },
    "建築期限": "自申報開工日起32個月內竣工",
    "工程造價": "101142739",
    "全起造人": [
        "緯城建設有限公司 負責人︰呂容"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1582.37㎡,高度:3.4M,用途:停車空間",
        "地下002樓,面積:1790.81㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "地上001樓,面積:919.84㎡,高度:3.35M,用途:集合住宅(H2)",
        "地上002樓,面積:805.61㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上003樓,面積:805.61㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上004樓,面積:757.56㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上005樓,面積:757.56㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上006樓,面積:757.56㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上007樓,面積:757.56㎡,高度:3.15M,用途:集合住宅(H2)",
        "地上008樓,面積:656.06㎡,高度:3M,用途:集合住宅(H2)",
        "地上008樓夾層,面積:108.28㎡,高度:2.8M,用途:集合住宅(H2)",
        "突出物001樓,面積:107.23㎡,高度:3M,用途:樓梯間、機房",
        "突出物002樓,面積:107.23㎡,高度:3M,用途:樓梯間、機房"
    ],
    "全雜項工作物": [
        "RC造擋土牆 長度102M 高度3M",
        "RC造擋土牆 長度60M 高度1.1M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《9》月《5》日（法令適用日期：100年9月5日）。",
        "建築地點：文山區興得里。",
        "實設空地《1425.71》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《民光結構土木環境》技師事務所，技師：《黃依典》土木工程技師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《楊維和》技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "防空避難室兼《停車場》臨時使用。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《5》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "適用臺北市山坡地開發建築要點地區。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本大樓增設公用停車位14部，位於停車塔內，應提供公眾使用。獎勵增加樓地板面積126平方公尺（核計容積率為5.35%），與法定容積樓地板面積5057.76平方公尺（法定容積率為214.96%）合計後，允建容積樓地板面積為5183.76平方公尺，允建容積率為220.32%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "第《八》層挑空部分切結不得違建，挑空面積《228.04》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案基地鄰山坡地側新築排水系統及銜接聯外新築排水系統經檢核尚符需求(不含結構安全，另於排水系統設計圖加蓋審查章)，檢還設計圖3份(抽存1份)，請  貴處併建照要求申請人按圖施工；另請要求申請人應就排水設施部分提送施工前、中、後照片及完工後之隱密部分影帶(牒)或照片送  貴處併使照存檔備查，並於相關單位竣工會勘確認無誤後再行核發使用執照。",
        "為維排水安全，請  貴處督促起造人，於本處審查核准之排水系統未施工完成前，不得逕行廢除既有排水路，如因工程需要無法依上述方式施工，於施工期間工區排水則應依審查核准圖上標示之臨時排水計畫佈設。其次，既有排水路(含臨時排水)廢除前，需通知本處到場確認後，方可同意廢除。不得以本次審查圖說視為已同意得以任意變更區域內排水設施，如經查獲有違法情事，將依下水道法逕行移送法辦。",
        "基地範圍內如查有圖面尚未標示之水路應予保留並通知本處派員確認，不得任意變更或廢除；若因排水現況調查不實以致與排水現況不符，造成既有水路無法正常排水時，則原審查圖說視同無效，應重新申請。",
        "本處僅針對所提送之基地鄰近山坡地側之排水系統水理計算資料及設計圖說辦理協審事宜，至於排水設施所經過路線土地之取得及排水出口問題應由業主自行解決；現地實測高程，請建築師依發展局指示之水準點高層自行引測並簽證負責。",
        "基地內鄰近山坡地之相關排水設施，請業主切結自行維護並納入後續產權移轉（切結書送　貴處併建照附件列管存查）。",
        "建築執照後續如有列管基地內排水改道或所臨計劃道路開闢等相關排水審查事宜，若涉及變更上述審查核定結果，應請申請人依規定檢附變更設計相關圖說資料併建照送  貴處轉本處重新審核。",
        "基地內鄰山坡地之相關排水設施，請業主切結自行維護並納入後續產權移轉(切結書送  貴處併建照附件列管存查)。",
        "起造人依規定領得使用執照後申領停車場登記證並開放供公眾使用者，保證金〈新台幣12,999,428元整〉無息退還。領得使用執照後三年內未依規定申領停車場登記證及對外開放供公眾使用，該筆保證金予以沒入，並納入本市公有收費停車場基金。",
        "依本局101年3月13日北市都設字第10131652300號函︰本次申請範圍部分屬住二山限區土地做為開發建築基地，惟建築配置均位於原建照申請住三土地內，住二山限區土地均保留維持原地形、地貌，且經本市大地工程處101年3月6日北市工地審字第10130489800號函同意免擬具水土保持計劃，故同意得免辦理都市設計審程序。",
        "案經檢視符合前開函(行政院農業委員會94年4月27日農授水保字第0941808191號解釋函)，本案尚無水土保持法第十二條之適用，請貴處轉知申請人於施工期間，應依「水土保持技術規範」相關規定，做好水土保持處理與維護。本案山坡地範圍如涉及開挖整地行為，請轉知申請人依水土保持法第十二條規定，擬具水土保持計劃送審。(本府工務局大地工程處101.3.6北市工地審字第10130489800號函)。",
        "起造人依規領得使用執照申領停車場登記證並開放供公眾使用者，保證金無息退還。領得使用執照三年內未依規申領停車場登記及對外開放供公眾使用，該筆保證金予以沒入，並納入本市公有收費停車場基地。",
        "放樣勘驗時應確認計劃道路及截角建築線與地籍線重合，如有不符應依規定辦理變更設計。",
        "建築物增設停車空間之建造執照、使用執照等相關平面圖上應加註「於x層增設y個營業用停車空間，為公寓大廈之專有部分所有權人以單獨編列建號理登記，現場以不同顏色標註，另依停車場法或其他法令規定對外開放供公眾使用」。",
        "獎勵增設停車空間營業管理規範應納為公寓大廈規約為附件。"
    ],
    "變更概要": {}
}