{
    "號碼": "101建字第0270號",
    "發照日期": "1011016",
    "全設計人": [
        "許育鳴(許育鳴建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市信義區臥龍街431巷52號"
    ],
    "全地段地號": [
        "臺北市信義區犁和段一小段0448-0000號",
        "臺北市信義區犁和段一小段0448-0001號"
    ],
    "建物面積": {
        "建築面積": "280.9",
        "騎樓基地面積": "0",
        "其他基地面積": "1953"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "5702016",
    "全起造人": [
        "港口奉聖宮 代表人︰羅李阿昭"
    ],
    "全監造人": [
        "許育鳴"
    ],
    "建築概要": [
        "1棟地上001樓,面積:275.23㎡,高度:5.35M,用途:宗祠及宗教建築，寺廟(E)",
        "1棟地上002樓,面積:180.63㎡,高度:4.45M,用途:宗祠及宗教建築，寺廟(E)"
    ],
    "全雜項工作物": [
        "排水溝30*50cm 長度150.69M",
        "沉砂池一座640*420cm 面積26.88㎡",
        "原有擋土牆(高度3~5m) 長度132.5M",
        "原有擋土牆(5~8m) 長度99.15M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《7》月《6》日（法令適用日期：100年7月6日）。",
        "建築地點：信義區犁安里。",
        "實設空地《1672.16》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《承錨》結構工業技師事務所，技師：《莊國榮》結構工程技師。",
        "水土保持專業技師：大安土木技師事務所，技師：《葛文斌》技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》技師。",
        "原領98建字第0231號建照逾期作廢，重新申請工程進度：65％；原領73雜字第059號雜照逾期作廢，重新申請進度；擋土牆部分完成100%。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達65%(98建字第0231號)及擋土牆部分已達100%(73雜字第057號)。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "原有執照併案作廢：原建照執照：98建字第0231號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "前次已設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，變更部分隨案檢附空調簽證技師簽證書圖。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《101年2月13日》北市都三字第《10130481400》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "適用山坡地保育利用條例地區；水土保持計畫經本市大地工程處100年11月16日北市地工審字第《10032027900》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "停車空間繳納代金《1》部停車位，代金新台幣《1065953》元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "第《2》層挑空部分切結不得違建，挑空面積《93.5》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "本案財產處分部分，業紅本府民政局97年7月8日北市民三字第09731760100號及本市信義區公所97年7月14日北市信民字第09731605900號函備查在案，惟原核准建造執照作廢，經民政局101年4月27日北市民宗字第10130812700號函覆，前開核准函尚屬有效，另依信義區公所上開號函說明三︰請本案申請確實依據財產處分使用計畫說明書及建築相關法令辦理，並於財產處分完竣後，依規定備齊表件申辦寺廟變動登記。",
        "本案基現有擋土牆業經97年10月29日(北土技字第9731859號)台北市土木技師公會安全鑑定完成。",
        "依100年11月16日北市地工字第10032027900號函說明六︰本水土保持計畫(第一次變更)如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理水土保持計畫變更。",
        "本基地與建築物已有先行動工至屋頂版，業經101年6月14日1016005號函台北市基礎工程學會安全鑑定完成。",
        "原核准98建字第0231號，辦理拆併建，今本案已完成拆除工程，並完成廢棄物清運程序。(98年10月15日北市都建字第09863169600號函廢棄物運置完成在案。"
    ],
    "變更概要": {}
}