{
    "號碼": "101建字第0092號",
    "發照日期": "1010406",
    "全設計人": [
        "劉培森(劉培森建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "師範大學用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大安區師大路"
    ],
    "全地段地號": [
        "臺北市大安區龍泉段三小段0305-0000號",
        "臺北市大安區龍泉段三小段0306-0000號",
        "臺北市大安區龍泉段三小段0307-0000號",
        "臺北市大安區龍泉段三小段0308-0000號",
        "臺北市大安區龍泉段三小段0310-0000號",
        "臺北市大安區龍泉段三小段0329-0000號",
        "臺北市大安區龍泉段三小段0330-0000號",
        "臺北市大安區龍泉段三小段0332-0000號",
        "臺北市大安區龍泉段三小段0333-0000號",
        "臺北市大安區龍泉段三小段0334-0000號",
        "臺北市大安區龍泉段三小段0336-0000號",
        "臺北市大安區龍泉段三小段0338-0000號"
    ],
    "建物面積": {
        "建築面積": "357.55",
        "騎樓基地面積": "0",
        "其他基地面積": "65343"
    },
    "建築期限": "自申報開工日起12個月內竣工",
    "工程造價": "10587314",
    "全起造人": [
        "國立臺灣師範大學 校長:張國恩"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:356.09㎡,高度:4.2M,用途:(D4)學校之附屬設施健康中心",
        "A棟地上002樓,面積:367.63㎡,高度:4.2M,用途:(D4)學校之附屬設施健康中心",
        "A棟地上003樓,面積:358.2㎡,高度:4.8M,用途:(D4)學校之附屬設施健康中心",
        "A棟地上003樓夾層,面積:58.69㎡,高度:2.2M,用途:(D4)儲藏室",
        "A棟地上004樓,面積:174.95㎡,高度:8.4M,用途:(D4)會議室",
        "A棟突出物001樓,面積:40.05㎡,高度:3.5M,用途:機房"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《11》月《28》日（法令適用日期：100年11月28日）。",
        "建築地點：大安區古莊里。",
        "實設空地《47664.02》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《信業》工程顧問有限公司，技師：《王志誠》結構工程技師。",
        "地質調查專業技師：耀泰應用地質技師事務所，技師：《許聯峰應用地質》技師。",
        "冷凍空調專業技師：玉堡冷凍空調工業技師事務所，技師：《李錦鐘》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《716.92》平方公尺（含有產權0平方公尺，無產權部分716.92平方公尺），共《0》戶。無拆除門牌，由劉培森建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度598.14公尺，本案申請建築物絕對高度35.23公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約396.46立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案施工時，應特別注意文化資產之保護。"
    ],
    "變更概要": {}
}