{
    "號碼": "101建字第0160號",
    "發照日期": "1010628",
    "全設計人": [
        "張康ㄧ(閤康聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "工商混合區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "4",
        "戶數": "118"
    },
    "全建築地點": [
        "臺北市內湖區行善路"
    ],
    "全地段地號": [
        "臺北市內湖區潭美段五小段0002-0000號"
    ],
    "建物面積": {
        "建築面積": "2512.69",
        "騎樓基地面積": "0",
        "其他基地面積": "7142.77"
    },
    "建築期限": "自申報開工日起46個月內竣工",
    "工程造價": "571927994",
    "全起造人": [
        "合康建設股份有限公司 (負責人:陳上賓)"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:4286.3㎡,高度:3.6M,用途:防空避難室兼停車空間",
        "1棟地下002樓,面積:4286.3㎡,高度:3.15M,用途:停車空間",
        "1棟地下003樓,面積:4286.3㎡,高度:3.15M,用途:停車空間",
        "1棟地下004樓,面積:4286.3㎡,高度:3.15M,用途:停車空間",
        "1棟地上001樓,面積:2290.03㎡,高度:4.2M,用途:門廳，一般零售業甲組(G3)，一般零售業乙組(G3)(詳注意事項第47點)",
        "1棟地上002樓,面積:1885.61㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上003樓,面積:2271.02㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上004樓,面積:2280.08㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上005樓,面積:2280.08㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上006樓,面積:2280.08㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上007樓,面積:2280.08㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上008樓,面積:2280.08㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上009樓,面積:2280.08㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)",
        "1棟地上010樓,面積:2280.08㎡,高度:3.6M,用途:一般事務所(G2)(詳注意事項第47點)"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用98年1月5日發布建築技術規則版本",
        "建築物耐震設計適用內政部94年12月21日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《99》年《12》月《31》日（法令適用日期：99年12月31日）。",
        "建築地點：內湖區里。",
        "實設空地《4630.08》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：建業工程顧問有限公司，結構技師：《王大衡》結構工程技師。",
        "地質調查專業技師：塏固工程有限公司，大地技師：《董憲宗》大地工程技師。",
        "冷凍空調專業技師：正誼工程顧問有限公司，技師：《施正雄》電機冷凍空調技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《6》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《101.4.16》北市都三字第《10131982200》號函完成都市設計審議程序。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "認養事項：公有人行道認養、路樹變更及認養，經本府100年9月16日北市工新管字第10068635100號及100年9月16日北市工公園字第10034922900號函提列認養，並依前開規定內容列管辦理。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站一比七之（轉接面）限建範圍內，經設計建築師檢討限建絕對高度38.61公尺，本案申請建築物絕對高度37.7公尺，尚無影響飛航安全。",
        "基地鄰近臺電高壓電線（指架空線路中心線兩側各35公尺或經臺電指定地區），應於建照工程放樣勘驗前將設計圖說送請臺電公司再行確認實際設計成果是否符合規定。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "起造人切結：「確實作一般零售業甲,乙組及一般事務所使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依臺北市土地使用分區管制規則第十一章綜合設計放寬規定辦理。",
        "開放空間面積《2342.74》平方公尺，獎勵增加樓地板面積《2108.47》平方公尺。",
        "公共開放空間興闢完竣，申請使照前應檢附公共開放空間管理維護執行計畫書。",
        "停車空間繳納代金《53》部停車位，代金新台幣《72615119》元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "適用《臺北市大內湖科學園區次核心產業使用許可回饋辦法辦理》回饋方案，繳納回饋代金新台幣《41041095》元，應於申領使照前繳清。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經中華民國101年5月7日北土技字第1010448號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《壹》層挑空部分切結不得違建，挑空面積《368.31》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "一般零售業甲組、乙組用途：(不得設置建材、汽車里程計費表)，一般事務所用途：(不得設置營造機具、建材儲放場所、印刷、錄音作業場所、錄製場所、營業廳、貯藏、展示或作為製造；加工、批發、零售場所使用，且現場不得貯存機具)。",
        "依本府工務局公園路燈工程管理處100年9月16日北市工公園字第10034922900號函：二、",
        "(一)第一排公有人行道現有行道樹(光臘樹)8株，以現況保留為原則，除確有妨礙人、車通行需作調整樹穴位置者，則請依「臺北市公園及行道樹申請遷移作業要點」規定向本府工務局公園路燈工程管理處申請，以避免行道樹二度傷害。",
        "(二)第一排(公有人行道)與第二排(指退縮範圍)新增植之光臘樹，考量該樹種屬中大型喬木，建議栽植株距5至7公尺，第一排與第二排行道樹採三角列植方式，以提供樹木足夠生長空間，避免日後樹冠交織不透光，不利植穴灌木與地被之生長。",
        "依本府工務局新建工程處100年9月16日北市工新管字第10068635100號函：",
        "二、公有人行道鋪面型式，請申請人於建築線設置明顯界石，以作區隔，人行道地坪鋪面應為平順防滑材質，勾縫完成面高程應平整並請注意鋪面框邊維持順平及洩水坡度，植穴槽體邊緣請與人行道地坪齊平設計為原則，以維人行安全及避免積水，惟結構部分仍應依本府工務局新建工程處標準圖說施作。",
        "有關涉及共同管道鋪面更新請謹慎施作避免損及溝體，另依「臺北市共同管道管理辦法」第十條規定，車行斜坡道設於共同管道應將現有溝蓋版重新施作及補強，其相關補強圖說請依規定須經建築師或相關技師審核簽證負責。",
        "三、另公有人行道之鋪面若非本府工務局新建工程處現行維管之材質及尺寸，倘本案經審議核可，請申請人依「臺北市人行道認養辦法」規定，洽本府工務局新建工程處辦理相關認養事宜。",
        "依本府都市發展局101年4月16日府都設字第10131982200號函：",
        "二、建物用途不得作為住宅使用，未來不得移作住宅使用，並請於銷售合約加註及產權移轉列入交代事項，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止都審核備及建造執照。",
        "五、有關本案認養基地面前行善路及金豐街人行道，後續應依本府工務局新建工程處規定辦理認養事宜。",
        "六、本案承諾將達成建築基地綠化量、建築基地保水、日常節能、污水及垃圾等4項綠建築指標，作為環境具體回饋措施，後續並納入建築執照列管。",
        "依台灣電力股份有限公司台北北區營業處101年5月10日D北北字第10105000481號函：二、",
        "(一)現場探挖前請務必參考台灣電力股份有限公司提供之管路圖，經比對圖資與現場相關孔位後，再研判管路之可能路徑範圍，始可依現場狀況謹慎進行小規模試挖，開挖順利後，才以正常方式進行挖掘。",
        "(二)倘發現圖資與現場相關孔位及管線路徑有明顯出入時，應與台灣電力股份有限公司台北北區營業處南湖巡修課(電話：27859020分機304)連絡，並尋求協助。",
        "(三)倘若在挖掘過程中，發現台灣電力股份有限公司管路標示帶或管路保護體應即停止。",
        "(四)當不慎挖損管線時，應立即停工，並儘速就近撥打故障搶修專線1911通知台灣電力股份有限公司立刻派員前往處理，相關費用由挖損者全額負擔。",
        "(五)倘供電管線需配合拆遷，請先至台灣電力股份有限公司台北北區營業處服務中心(電話：2888—1678分機211)辦理拆遷手續，在未遷妥前，請暫勿施工，以免發生意外事故及影響民生用電。",
        "(六)為避免影響套繪時效，嗣後有關台灣電力股份有限公司地下供電管線查詢或會勘事宜，請一併函送台灣電力股份有限公司「台北供電區營運處」(地址：台北市羅斯福路4段190號，電話：2367—5969)及「輸變電工程處北區施工處」(地址：台北市牯嶺街73號，電話：2321—2850)。",
        "開放空間回饋金計算錯誤，於放樣勘驗前向都發局完成報備。"
    ],
    "變更概要": {}
}