{
    "號碼": "101建字第0260號",
    "發照日期": "1011008",
    "全設計人": [
        "蕭力仁(蕭力仁建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "國中用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區中央北路四段48號"
    ],
    "全地段地號": [
        "臺北市北投區桃源段五小段0004-0000號",
        "臺北市北投區桃源段五小段0007-0000號",
        "臺北市北投區桃源段五小段0008-0000號",
        "臺北市北投區桃源段五小段0021-0000號",
        "臺北市北投區桃源段五小段0027-0000號"
    ],
    "建物面積": {
        "建築面積": "1055.18",
        "騎樓基地面積": "0",
        "其他基地面積": "32972.41"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "10140972",
    "全起造人": [
        "臺北市立桃源國民中學 校長：徐子壽"
    ],
    "全監造人": [
        "蕭力仁"
    ],
    "建築概要": [
        "1棟地上001樓,面積:1050.93㎡,高度:3.9M,用途:教育設施附屬教學運動場地，(D1)室內球類運動(室內運動場地淨高平均高度12.3M)",
        "1棟地上002樓,面積:133.91㎡,高度:3.9M,用途:教育設施附屬機房",
        "1棟突出物001樓,面積:73.2㎡,高度:4.5M,用途:半戶外空間,屬走道使用"
    ],
    "全雜項工作物": [
        "排水溝 長度121.23M 高度.6M 面積48.49㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物防火避難依內政部98年12月23日內授營建管字第0980811462號建築物防火避難性能設計計畫認可通知書辦理",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《5》月《9》日（法令適用日期：101年5月9日）。",
        "建築地點：北投區一德里。",
        "實設空地《27759.77》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《築遠工程》顧問有限公司，技師：《張盈智》土木工程、結構工程技師。",
        "地質調查專業技師：科尚大地技師事務所，技師：《許人文》技師。",
        "冷凍空調專業技師：泓發技師事務所，技師：《劉國祥》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《92.85》平方公尺（含有產權0平方公尺，無產權部分92.85平方公尺），共《1》戶。拆除門牌：《》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於開工前函送本案基地保水相關資料（含評估總表、計算值、鋪面工法用地配置圖、各項設施之平面、剖面配置圖及評估過程相關面積及公式計算表）予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用臺北市山坡地開發建築要點地區。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。"
    ],
    "變更概要": {}
}