{
    "號碼": "101建字第0266號",
    "發照日期": "1011015",
    "全設計人": [
        "白省三(三門聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "加強磚造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區麗山街"
    ],
    "全地段地號": [
        "臺北市內湖區碧湖段三小段0250-0000號",
        "臺北市內湖區碧湖段三小段0253-0033號",
        "臺北市內湖區碧湖段三小段0263-0000號",
        "臺北市內湖區碧湖段三小段0264-0000號"
    ],
    "建物面積": {
        "建築面積": "68.38",
        "騎樓基地面積": "0",
        "其他基地面積": "573.82"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "1547635",
    "全起造人": [
        "璞真建設股份有限公司 負責人何明憲"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:68.38㎡,高度:3.2M,用途:住宅",
        "地上002樓,面積:75.29㎡,高度:3.2M,用途:住宅",
        "地上003樓,面積:75.29㎡,高度:3.2M,用途:住宅",
        "突出物001樓,面積:9.98㎡,高度:3M,用途:樓梯間"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《7》月《5》日（法令適用日期：101年7月5日）。",
        "建築地點：內湖區港富里。",
        "實設空地《505.44》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《築遠工程顧問》有限公司，技師：《張盈智》結構工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《林庚鈴》應用地質技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "已領得拆除執照：101拆字第0057號拆除執照。",
        "未設置空氣調節設備。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度149.23公尺，本案申請建築物絕對高度20.23公尺，尚無影響飛航安全。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用基地BH—5及（鄰地）碧湖段三小段262地號既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。"
    ],
    "變更概要": {}
}