{
    "號碼": "101建字第0176號",
    "發照日期": "1010709",
    "全設計人": [
        "石正義(石正義建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "特定專用區(一)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市萬華區大理街175巷27號"
    ],
    "全地段地號": [
        "臺北市萬華區華江段三小段0515-0000號",
        "臺北市萬華區華江段三小段0473-0021號"
    ],
    "建物面積": {
        "建築面積": "1557.27",
        "騎樓基地面積": "0",
        "其他基地面積": "3115"
    },
    "建築期限": "自申報開工日起12個月內竣工",
    "工程造價": "904429",
    "全起造人": [
        "財團法人台北市私立愛愛院 代表人︰施武靖"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地上001樓,面積:12.76㎡,高度:3.375M,用途:寄宿住宅(走廊)，(H1)寄宿舍",
        "1棟地上002樓,面積:12.76㎡,高度:3.08M,用途:(H1)寄宿舍，寄宿住宅(走廊)",
        "1棟地上003樓,面積:12.76㎡,高度:3.08M,用途:寄宿住宅，(H1)寄宿舍(走廊)",
        "1棟地上004樓,面積:12.76㎡,高度:3.08M,用途:寄宿住宅，(H1)寄宿舍(走廊)"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《11》月《14》日（法令適用日期：100年11月14日）。",
        "建築地點：萬華區糖廓里。",
        "實設法定空地《1557.73》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《許資生》土木結構技師事務所，技師：《許資生》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，部份拆除面積《12.37》平方公尺（含有產權12.37平方公尺，無產權部分0平方公尺），共《》戶。拆除門牌：《》由石正義建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B8者）本案經由建築師簽證核算，拆除物屬土質代碼B8類數量約10.346立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "本案增建架空走廊經本府社會局101年2月4日北市社老字第10131343700號函審查意見如下︰",
        "(一)架空走廊之設置，係為增進服務動線之順暢及住民於危險情境之平行移位所需，且工程僅涉拆除部分既有設備(立面欄杆)，業經內政部同意辦理。",
        "(二)經查本案建造執照係97年7月1日以後領得者，該新建公共建築物應依「建築物無障礙設施設計規範」檢討設置，請配合辦理。",
        "(三)為掌握施作期程並保障住民就養權益，請貴院檢具本案工作計畫及住民權益保障相關說明，於101年2月15日前函報本局備查。",
        "(四)架空走廊設置完成後，貴院樓地板面積將增加51平方公尺，請於設置完成後檢附相關文件向本局申請許可變更總樓地板及換發設立許可證書事宜。",
        "本案於兩棟既有建築物間增建之連通走廊，該兩棟既有建築物興建時並未經都市設計審議程序，而本次增建連通走廊總樓地板面積僅51.04平方公尺，且位於前述節點區內後側之院區內，考量簡政便民及本案對於節點地區意涵較無影響，經本府都發局101年4月15日便箋意見，同意本案免辦理都市設計審議程序。",
        "本案為96使字第373號、87使字第134號使用執照建物之連通走廊，96使字第373號外牆開口僅拆除欄杆，87使字第134號外牆開口併案變更。建物連通之安全梯、防火區劃、空間均未更動，免另案辦理變更使用執照。"
    ],
    "變更概要": {}
}