{
    "號碼": "101建字第0315號",
    "發照日期": "1011206",
    "全設計人": [
        "陳廷杰(陳廷杰建築師事務所)",
        "梁正芳(梁正芳建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "3",
        "棟數": "4",
        "地上層數": "5",
        "地下層數": "3",
        "戶數": "142"
    },
    "全建築地點": [
        "臺北市文山區政大一街"
    ],
    "全地段地號": [
        "臺北市文山區政大段一小段0090-0000號",
        "臺北市文山區政大段一小段0090-0001號"
    ],
    "建物面積": {
        "建築面積": "2236.14",
        "騎樓基地面積": "0",
        "其他基地面積": "6389.58"
    },
    "建築期限": "自申報開工日起27個月內竣工",
    "工程造價": "156946071",
    "全起造人": [
        "潤隆建設股份有限公司 負責人:蔡聰賓"
    ],
    "全監造人": null,
    "建築概要": [
        "****棟地下001樓,面積:3008.16㎡,高度:4.4M,用途:停車場空間、台電配電室、發電機房、消防泵浦機房、電信室、樓電梯間",
        "****棟地下002樓,面積:2903.13㎡,高度:4.2M,用途:停車空間",
        "****棟地下003樓,面積:223.08㎡,高度:3.2M,用途:停車空間",
        "A棟地上001樓,面積:483.18㎡,高度:4M,用途:(H2)集合住宅、門廳、管委會使用空間",
        "A棟地上002樓,面積:484.26㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "A棟地上003樓,面積:484.27㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "A棟地上004樓,面積:484.27㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "A棟地上005樓,面積:484.27㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "A棟突出物001樓,面積:54.34㎡,高度:3M,用途:樓電梯間",
        "A棟突出物002樓,面積:54.34㎡,高度:3M,用途:樓梯間、水箱",
        "B棟地上001樓,面積:580.1㎡,高度:3.6M,用途:(H2)集合住宅、公共樓電梯間、管委會空間",
        "B棟地上002樓,面積:579.02㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "B棟地上003樓,面積:579.02㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "B棟地上004樓,面積:579.02㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "B棟地上005樓,面積:579.02㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "B棟突出物001樓,面積:74.98㎡,高度:3M,用途:樓電梯間",
        "B棟突出物002樓,面積:74.98㎡,高度:3M,用途:樓梯間、水箱",
        "C棟地上001樓,面積:582.44㎡,高度:3.6M,用途:(H2)集合住宅、公共樓電梯間、管委會空間",
        "C棟地上002樓,面積:576.78㎡,高度:3.6M,用途:(H2)集合住宅、公共樓電梯間",
        "C棟地上003樓,面積:576.78㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "C棟地上004樓,面積:576.78㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "C棟地上005樓,面積:576.78㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "C棟突出物001樓,面積:74.98㎡,高度:3M,用途:樓電梯間",
        "C棟突出物002樓,面積:74.98㎡,高度:3M,用途:樓電梯間",
        "C棟突出物003樓,面積:40.57㎡,高度:3M,用途:樓梯間、水箱",
        "D棟地上001樓,面積:575.16㎡,高度:4M,用途:(H2)集合住宅、公共樓電梯間、管委會空間",
        "D棟地上002樓,面積:576.78㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "D棟地上003樓,面積:576.78㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "D棟地上004樓,面積:576.78㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "D棟地上005樓,面積:576.78㎡,高度:3.2M,用途:(H2)集合住宅、公共樓電梯間",
        "D棟突出物001樓,面積:74.98㎡,高度:3M,用途:樓電梯間",
        "D棟突出物002樓,面積:74.98㎡,高度:3M,用途:樓梯間、水箱"
    ],
    "全雜項工作物": [
        "基地內排水溝(深度0.4~0.8m)、集水井 長度378.6M",
        "基地內排水暗溝(深度0.4~0.8m)、集水井 長度16.8M",
        "挖土方:1916.34立方公尺",
        "填土方:483.42立方公尺",
        "棄土方:1432.92立方公尺",
        "TYPE A擋土牆(高度0.8~3m)、面板式擋土牆 長度16M",
        "TYPE B擋土牆(高度0~3m)、面板式擋土牆 長度44.5M",
        "TYPE C擋土牆(0~5m)、面板式擋土牆 長度69M",
        "滯洪沉砂池、管涵 高度5.2M 面積41㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《09》月《30》日（法令適用日期：100年09月30日）。",
        "建築地點：文山區政大里。",
        "實設空地《4152.82》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《國際隔震結構》技師事務所，技師：《洪維良》結構技師。",
        "水土保持專業技師：亞柏技術顧問股份有限公司，技師：《酈寶成》技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《章致一》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《8》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《101.10.26》府都設字第《10137447400》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府101.01.10府都規字第10039851100號函核備自本市大同區延平段一小段710等13筆地號移入容積共1380.18平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案係為綠建築銀級標章案件，其應於放樣勘驗前取得內政部頒發候選綠建築證書，並於使用執照取得後二年內取得綠建築銀級標章。本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府101.10.02府工地字第《10132605800》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "適用臺北市山坡地開發建築要點地區。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依本府101年10月26日府都設字第10137447400號都審核備函︰本案申請容積移入，開發單位承諾下列事項作為環境補償措施，後續應納入建築執照、銷售合約及管理規約中載明。",
        "(一)本案應取得綠建築銀級標章。",
        "(二)本案於北側人行道應退縮達2公尺，及基地東側轉角、南側中庭外、社區入口皆需退縮留設小廣場，並應開放供公眾人行休憩使用。",
        "依本府101年1月10日府都規字第10039851100號函容積移轉核准函︰",
        "一、本案送出基地所定著之古蹟請確實依本府文化局99年3月11日北市文化二字第09930238600號函原則同意核定之修復再利用計畫執行辦理，請依容積移轉證明函文附記辦理。",
        "(一)本案申請送出基地「市定古蹟新芳春茶行古蹟調查研究與修復再利用計畫」經本府文化局99年3月11日北市文化二字第09930238600號原則同意核定。依該修復再利用計畫所核算古蹟座落土地部分已建築容積為1628.23平方公尺，另非古蹟座落土地上預定建築容積為3195.02平方公尺(土地開發建築計畫都市設計審議業經本府99年9月9日府都設字第0993624900號函同意核備)，其實際建築容積應以本府核發之使用執照登載為準。",
        "(二)本案99年8月10日府都規字第09934136900號公告「變更臺北市大同區延平段一小段710地號等13筆土地第三種商業區為第三種商業區(特)細部計畫案」規定「原依法可建築之基準容積扣除已建容積受到限制部分」疑義，本府於100年11月3日公告公開展覽「修訂『變更臺北市大同區延平段一小段710地號等13筆土地第三種商業區為第三種商業區(特)細部計畫案』容積移轉規定計畫案」，",
        "擬刪除前開99年8月10日計畫案內「扣除已建築容積」等文字，惟尚未經本市都市計畫委員會審議通過，後續應依該委員會決議及該都市計畫變更結果辦理。又送出基地剩餘未移出之容積(即尚可移出容積)，後續於申請辦理容積移轉時，應依都市計畫規定及申請書當時之法令規定辦理。",
        "(三)接受基地於移入容積後，不得因基地條件因素按法令規定興建者而要求放寬限制。本次核可移入容積係符合「古蹟土地容積移轉辦法」規定得移入之容積數量，不代表本府應核給接受基地開發建築之容積量，不得因基地條件因素要求放寬都市計畫及都市設計等相關限制，其實際允許開發使用容積數量仍應依都市設計審議決議為準，俟審議完竣後，如有未能完全使用獲准移入容積之情形，應依「古蹟土地容積移轉辦法」第6條規定辦理。",
        "(四)本案核定內容，後續若有異動，應循程序辦理變更；因故申撤銷容積移轉，請申請人於本府核定移轉許可日三個月內為之。",
        "(五)案內送出基地、接受基地申請開發建築涉及建管法令或都市設計審議事項部分，仍請依法處理。",
        "本案基地為「臺北市木柵第二期重劃區」範圍內，依內政部頒定「加強山坡地雜項執照審查及施工查驗執行要點」第2點，不適用該要點規定，免辦理加強山坡地雜項執照審查程序。另依「臺北市政府工務局審查山坡地建築執照處理原則」第5點，市地重劃地區得逕為申請建造執照(雜項工程併建照辦理)。",
        "依本府101年10月2日府工地字第10132605800號水保核定函，請依下列事項辦理︰",
        "一、為維護坡地安全、依據本府工務局90年1月2日北市工建字第9042003100號函示，人工邊坡須委由專業技師檢討裝設安全觀測系統，請貴局於建築執照注意事項加註，請領使照圖說一併標示，於建物產權移交時列入交代，並納入公寓大廈住戶規約內容移交予管理委員會作為日後維護之參考。另施工流程部分，為避免坡地長期裸露，永久性水土保持設施請以二樓樓版勘驗前施作完成為原則，並納入施工計畫中檢討。",
        "二、水土保持義務人應依「水土保持計畫審核及監督辦法」第22條規定，於核准開發或利用許可之日起1年內申領水土保持施工許可證，申領時應檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件、承辦監造技師之技師證書、執業執照、監造契約影印本、緊急搶災小組人員名冊(含緊急聯絡電話)及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，",
        "送請臺北市政府工務局大地工程處核發水土保持施工許可證。",
        "三、旨揭水土保持計畫如因目的事業主管機關開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核及監督辦法」第19條規定辦理變更設計。",
        "本案擅建施工圍籬335.4m，合計造價603,720元，依建築法86條規定處以罰鍰在案。"
    ],
    "變更概要": {}
}