{
    "號碼": "101建字第0183號",
    "發照日期": "1010711",
    "全設計人": [
        "吳政聰(吳政聰建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市文山區新光路二段74巷"
    ],
    "全地段地號": [
        "臺北市文山區頭廷段一小段0677-0000號"
    ],
    "建物面積": {
        "建築面積": "49.71",
        "騎樓基地面積": "0",
        "其他基地面積": "639"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "1482684",
    "全起造人": [
        "張馨元"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:49.71㎡,高度:3M,用途:自用農舍，(H2)",
        "地上002樓,面積:49.71㎡,高度:3M,用途:自用農舍，(H2)",
        "地上003樓,面積:49.71㎡,高度:3M,用途:自用農舍，(H2)"
    ],
    "全雜項工作物": [
        "不鏽鋼水塔 長度1.3M 高度1.7M 面積2.21㎡",
        "排水構 長度24.12M",
        "砌石護坡擋土牆 長度14.5M 高度2.5M 面積36.25㎡",
        "整地挖方面積 面積23.87㎡",
        "整地填方面積 面積10.38㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用99年12月25日發布建築技術規則版本",
        "建築物耐震設計適用內政部95年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《6》月《10》日（法令適用日期：100年6月10日）。",
        "建築地點：文山區新光路二段政大里21鄰。",
        "實設空地《 578.42 》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《哲佑》結構技師事務所，技師：《郭朝和》結構技師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《陳智誠》水土保持技師。",
        "地質調查專業技師：智全工程技術顧問有限公司，技師：《楊維和》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府府產業地工字第《10033371700》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（鄰地、基地內）台北市貓空纜車系統新建統包工程補充地質鑽探工作之地基調查報告書，既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "為維護坡地安全，請起造人委由專業技師檢討裝設安全觀測系統，人工邊坡應設置監測設備。",
        "本案建造執照若因故駁回、撤銷或廢止時，簡易水土保持申報書亦一併廢止。如水土保持義務人重新申請建造執照時，應重新檢送水土保持申請書件轉送臺北市大地工程處審查。",
        "為維護坡地安全及施工品質，請水土保持義務人於本案施工時委由符合「水土保持法」第6條規定之專業技師監造，並檢討裝設安全觀測系統，人工邊坡應設置監測設備，並於建築執照注意事項加註，請領使照圖說一併標示，並於建物產權移交時列入交代；另施工流程部分，為避免坡地長期裸露，永久性水土保持設施請以二樓樓版勘驗前施作完成為原則，並納入施工計畫書檢討。",
        "簡易水土保持申報書如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或開工前或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理變更設計。",
        "本府100年9月14日府產業地工字第10032134000號函核定農路修築工程簡易水土保持申報書。農路寬度3.5公尺、新開闢排水溝24.12公尺設置於本市文山區頭廷段2小段32、33—2地號。",
        "基地非屬本府產業發展局95年12月7日北市建三字第09533513800號函核定範圍，應於放樣勘驗前分割完成。"
    ],
    "變更概要": {}
}