{
    "號碼": "101建字第0170號",
    "發照日期": "1010705",
    "全設計人": [
        "陳威安(陳威安建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "2",
        "戶數": "36"
    },
    "全建築地點": [
        "臺北市文山區景華街128巷2弄7號"
    ],
    "全地段地號": [
        "臺北市文山區興安段三小段0352-0001號",
        "臺北市文山區興安段三小段0354-0000號",
        "臺北市文山區興安段三小段0355-0001號",
        "臺北市文山區興安段三小段0355-0002號",
        "臺北市文山區興安段三小段0355-0004號",
        "臺北市文山區興安段三小段0356-0001號",
        "臺北市文山區興安段三小段0357-0000號",
        "臺北市文山區興安段三小段0358-0002號",
        "臺北市文山區興安段三小段0361-0005號",
        "臺北市文山區興安段三小段0362-0000號"
    ],
    "建物面積": {
        "建築面積": "355.26",
        "騎樓基地面積": "0",
        "其他基地面積": "849"
    },
    "建築期限": "自申報開工日起35個月內竣工",
    "工程造價": "45495777",
    "全起造人": [
        "達觀開發建設股份有限公司 負責人：唐振榮"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:593.4㎡,高度:3.3M,用途:停車場、停車空間",
        "1棟地下002樓,面積:594.23㎡,高度:4.3M,用途:停車空間，防空避難室兼停車場",
        "1棟地上001樓,面積:311.9㎡,高度:4.2M,用途:集合住宅(H2)，一般事務所(G2)(4.01㎡)",
        "1棟地上002樓,面積:291.95㎡,高度:3.5M,用途:集合住宅(H2)",
        "1棟地上003樓,面積:331.27㎡,高度:3.5M,用途:集合住宅(H2)",
        "1棟地上004樓,面積:331.27㎡,高度:3.5M,用途:集合住宅(H2)",
        "1棟地上005樓,面積:331.27㎡,高度:3.5M,用途:集合住宅(H2)",
        "1棟地上006樓,面積:291.48㎡,高度:2.95M,用途:集合住宅(H2)",
        "1棟地上007樓,面積:254.54㎡,高度:2.95M,用途:集合住宅(H2)",
        "1棟地上008樓,面積:150.99㎡,高度:2.95M,用途:集合住宅(H2)",
        "1棟地上009樓,面積:160.02㎡,高度:4.75M,用途:集合住宅(H2)",
        "1棟地上009樓夾層,面積:40㎡,高度:2.35M,用途:集合住宅(H2)",
        "1棟突出物001樓,面積:47.57㎡,高度:4.95M,用途:樓梯間，機械室",
        "1棟突出物002樓,面積:47.57㎡,高度:4.05M,用途:樓梯間，蓄水池，機械室"
    ],
    "全雜項工作物": [
        "1.6M高RC圍牆 長度16.96M 高度1.6M",
        "2M高RC圍牆 長度134.25M 高度2M",
        "排水溝 長度96.51M",
        "挖方5099.22立方公尺",
        "2.3M高RC擋土牆 長度29.6M 高度2.3M",
        "1.2M高RC擋土牆 長度19.35M 高度1.2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《8》月《26》日（法令適用日期：100年8月26日）。",
        "建築地點：文山區景東里。",
        "實設空地《466.95》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《王東榮》結構技師事務所，技師：《王東榮》結構技師。",
        "水土保持專業技師：中基土壤技術顧問有限公司，技師：《陳振東》大地工程技師。",
        "地質調查專業技師：永擎工程顧問有限公司，技師：《張迺楨》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通10公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷(景華街128巷2弄基地內公共排水溝部分)應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本大樓增設公用停車位11部，位於地下一層，應提供公眾使用。獎勵增加樓地板面積165平方公尺（核計容積率為19.43%），與法定容積樓地板面積1910.25平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為2075.25平方公尺，允建容積率為244.43%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《九》層挑空部分切結不得違建，挑空面積《80.03》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案鄰近山坡地排水審查經本府工務局水利工程處審查原則同意，應依下列事項辦理︰",
        "一、本建照工程涉及鄰接山坡地建築案之排水設計圖說審查案（不含基地內排水設施），經審查結構尚符規定（不含結構安全，另排水系統設計圖本處已加蓋審查章），本處原則同意。",
        "二、本工程於開闢範圍內如查有圖面尚未標示之水路應予以保留並通知本處派員確認，不得任意變更或廢除，若因調查不實與排水現況不符造成既有水路無法正常排放，則本次審查圖說作廢無效，應重新送審。",
        "三、本次審查範圍不含基地內排水設施，相關設計應請申請人自行妥處。另本處僅就圖面高程進行審查，至現地實測高程，請建築師依發展局檢送水準高程自行引測並簽證負責。",
        "四、本案建築執照後續如有列管計劃道路開闢等相關排水審查事宜，若涉及變更上述審查核定結果，應請申請人依規定檢附相關圖說資料併建築執照送貴處轉本處重新審核。",
        "五、本案基地鄰山坡地之相關截流設施，請業主切結自行維護並納入後續產權移轉（切結書送貴處併建照附件列管存查）。",
        "(1)本案依「臺北市建築物增設室內公用停車空間鼓勵要點」修正草案，於發布施行前暫行措施辦理。",
        "(2)鼓勵增設營業使用之停車空間，應依停車場法或相關法令規定開放供公眾使用(本案不適用內政部84年函釋，故所有權人非屬供公眾使用範圍)。",
        "(3)本案公寓大廈規約草約應附有鼓勵增設營業使用之停車空間、營業管理規定。",
        "(4)建築物增設停車空間之建造執照、使用執照等相關平面圖上應加註「於地下一層增設共11個營業用停車空間，為公寓大廈之專有部部分，所有權人以單獨編列建號辦理登記，現場並以不同顏色標註，另依停車場法或其他法令規定對外開放供公眾停車使用」。",
        "(5)本案適用「臺北市建築物增設停室內公用停車空間鼓勵要點」修正草案於發布施行前暫行措施，需交納保證金〈13,419,457〉元整，並於領得使用執照前繳納。於領得使用執照後三年內，申領停車場登記證並開放供公眾使用者，保證金無息退還。逾期該筆保證金予以沒入，並納入本市公有收費停車場基金。",
        "放樣勘驗前與地政機關確認建築線與地籍線一致，如有不符，應辦理變更設計。"
    ],
    "變更概要": {}
}