{
    "號碼": "101建字第0205號",
    "發照日期": "1010808",
    "全設計人": [
        "吳秀一(吳秀一建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區幸福街9巷15號"
    ],
    "全地段地號": [
        "臺北市士林區福林段三小段0522-0000號"
    ],
    "建物面積": {
        "建築面積": "29.2",
        "騎樓基地面積": "0",
        "其他基地面積": "70"
    },
    "建築期限": "自申報開工日起12個月內竣工",
    "工程造價": "964066",
    "全起造人": [
        "王佳慧"
    ],
    "全監造人": [
        "吳秀一"
    ],
    "建築概要": [
        "地上001樓,面積:29.2㎡,高度:3M,用途:住宅自用(H2),停車空間",
        "地上002樓,面積:29.2㎡,高度:3M,用途:住宅自用(H2)",
        "地上003樓,面積:29.2㎡,高度:3M,用途:住宅自用(H2)",
        "地上004樓,面積:25.2㎡,高度:3M,用途:住宅自用(H2)",
        "突出物001樓,面積:10.64㎡,高度:3M,用途:樓梯間"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年10月2日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年10月2日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《2》月《22》日（法令適用日期：101年2月22日）。",
        "建築地點：士林區福志里。",
        "實設空地《29.26》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《吳秀一》建築師事務所，技師：《吳秀一》建築師。",
        "地質調查專業技師：稻江土木技師事務所，技師：《雷源嘉》技師。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達23%。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：54工營字第0643號—部分併案作廢。沒有領使用執照。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約24.95立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用（鄰地）97建字第142號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本基地屬無法依法定容積率之建築樓地板面積建築者，可建蔽率提高為第三種住宅區50%。",
        "本基地面前現有巷道業經97建字第358號建造執照補認定建築線在案，以現況道路中心線兩邊退讓2公尺兩側之排水溝外側予補認定建築線。",
        "本基地屬鄰接土地業已完成確實無法合併或整理者，基地北側、南側、西側於民國60年12月22日建築法修正公布前已有建築執照之二層建物無法整理。",
        "已建造完成之建築物，經台北市土木技師公會鑑定建議︰「與新建設計建照圖不符部分，依建照設計圖修正後，該已修正完成之建築物結構安全虞」在卷，上述已建造完成之建築物應修正與新建建照圖相符，並申報開工、施工勘驗、請領使照。"
    ],
    "變更概要": {}
}