{
    "號碼": "101建字第0135號",
    "發照日期": "1010523",
    "全設計人": [
        "邱垂睿(邱垂睿建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "17",
        "地下層數": "4",
        "戶數": "31"
    },
    "全建築地點": [
        "臺北市南港區昆陽街"
    ],
    "全地段地號": [
        "臺北市南港區玉成段四小段0286-0000號",
        "臺北市南港區玉成段四小段0287-0000號",
        "臺北市南港區玉成段四小段0288-0000號",
        "臺北市南港區玉成段四小段0289-0000號",
        "臺北市南港區玉成段四小段0292-0000號",
        "臺北市南港區玉成段四小段0293-0000號",
        "臺北市南港區玉成段四小段0296-0000號"
    ],
    "建物面積": {
        "建築面積": "757.68",
        "騎樓基地面積": "0",
        "其他基地面積": "1690.87"
    },
    "建築期限": "自申報開工日起67個月內竣工",
    "工程造價": "166363113",
    "全起造人": [
        "東剛開發有限公司 代表人：李志成"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1113.86㎡,高度:3.3M,用途:停車空間",
        "地下002樓,面積:1113.86㎡,高度:3.1M,用途:停車空間",
        "地下003樓,面積:1113.86㎡,高度:3.1M,用途:停車空間",
        "地下004樓,面積:1122.32㎡,高度:4.3M,用途:防空避難室兼停車空間",
        "地上001樓,面積:562.63㎡,高度:4.2M,用途:停車空間242.19㎡,管委會使用空間36.08㎡，一般零售業甲組(不含便利商店)13.89㎡，(G3),警衛室4㎡,防災中心41.17㎡,樓梯電梯間225.3㎡",
        "地上002樓,面積:423.69㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上003樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上004樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上005樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上006樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上007樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上008樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上009樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上010樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上011樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上012樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上013樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上014樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上015樓,面積:420.42㎡,高度:3.3M,用途:集合住宅，(H2)",
        "地上016樓,面積:398.97㎡,高度:3M,用途:集合住宅，(H2)",
        "地上017樓,面積:326.66㎡,高度:3M,用途:集合住宅，(H2)",
        "突出物001樓,面積:113.62㎡,高度:3M,用途:樓梯間,機房",
        "突出物002樓,面積:113.62㎡,高度:3M,用途:樓梯間,機房,水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度153.38M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《8》月《11》日（法令適用日期：100年8月11日）。",
        "建築地點：南港區新光里。",
        "實設空地《932.25》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《宗誠結構土木技師事務所》，結構技師：《林文宗》結構工程技師。",
        "地質調查專業技師：塏固工程有限公司，大地工程技師：《李春權》技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《101.1.19北巿水技字第10130099500號》。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：99拆字第0107號、99拆字第0108號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係容積移轉接受基地，經本府100.11.23府都規字第10037752600號函核備自本市萬華區漢中段二小段967地號土地移入容積共920.66平方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度73.49公尺，尚無影響飛航安全。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本大樓增設公用停車位51部，位於B1F~B3F，應提供公眾使用。獎勵增加樓地板面積760.89平方公尺（核計容積率為20%），容積移轉增加樓地板面積920.66㎡（核計容積率為24.2%）與法定容積樓地板面積3,804.46平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為5,486.01平方公尺，允建容積率為324.44%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。(部分法定車位)",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市結構工程工業技師公會100.12.22(100北結師雄(十)字第1001199號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《17》層挑空部分切結不得違建，挑空面積《63.03》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依本府99年7月21日府都築字第09838464701號函，廢止昆陽街及東新街間現有巷道︰",
        "(1)本案現有巷地下有一排水箱涵部份，經水利處代表表示該箱函排水功能不大，可以申請改道廢止，所以本案並不適用台北巿現有巷道廢止或改道申請辦法第十一條第七款規定，本案現有巷原則同意廢止。",
        "(2)本案現有巷下方排水箱涵，申請人須予保留，並維持排水暢通。未來廢巷後於本案申請基地建築開發時，應維持該處排水箱上方地面為法定空地，並於申請建照、使照時，申建築管理處在建照、使照上註明列管，另請註明於公寓大廈之規約內。",
        "(3)本案現有巷下方排水箱涵不得自行任意改道或廢止，如有需要，須經水利處同意，始可改道或廢止。若水利處同意改道或廢止該處排水箱涵，其有關地上物、設施與地下管線之拆遷補償及工程費用，概由申請人負擔。",
        "依本府100年12月19日府文化四字第10032100000號函︰",
        "「受保護樹木保護計劃暨移植與復育計畫」內容應併入工程相關合約規範內據以執行，且督導現場工員落實計畫中各工作要項暨保護、維管措施等;另請於各工作要項施作前3天通知本府文化局，以便文化局當日現場查察施作狀況。案內各階段均應拍照做成紀錄，且交由設計監造單位簽證負責，於計畫執行期程所訂工作完成後2週內，陳送施工要項紀錄至文化局審核，待確認無誤後始得核發建築使用執照。",
        "依臺北市自來水事業處101年1月19日北市水技字第10130099500號函，本案申請附設游泳池，本處原則同意，為配合枯水期之停水措，請裝設循環過濾設備以節約用水。本案須設有平衡池及循環過濾設備機房，取得建照後洽本處辦理內線圖審查。",
        "鼓勵增設營業使用之停車空間，應依停車場法或相關法令規定開放供公眾使用（本案不適用內政部84年函釋，故所有權人非屬供公眾使用範圍）。",
        "本案公寓大廈規約草約應附有鼓勵增設營業使用之停車空間之營業管理規定。",
        "本案適用「臺北市建築物增設室內公用停車空間鼓勵要點」修正草案於發布施行前暫行措施，需交納保證金62,091,195元整，並於領得使用執照前繳納。於領得使用執照後三年內，申領停車場登記證並開放供公眾使用者，保證金無息退還。逾期該筆保證金予以沒入，並納入本市公有收費停車場基金。",
        "建築物增設停車空間所有權人以單獨編列建號辦理登記，現場並以不同顏色標註。",
        "依90年9月28日「修訂台北巿南港區都巿計劃(主要計劃)通盤檢討案」之四、交通運輸計畫(三)計畫內容2.重建後退縮留設道路規定：「本計畫區主要道路兩側均已建成，為考量地區道路服務需求，將指定左列路段自本計畫公告後，兩側建築物新建、重建及改建時均須退縮建築，以增加道路寬度其退縮部分以考量設置人行步道及自行車道為主，並得計入法定空地面積。",
        "(2)同德路至忠孝東路路段(15公尺)增寬為20公尺。」依都巿發展局101年5月3日簽：同德路至忠孝東路路段兩側均須退縮建築，故該路段應為兩側各退縮2.5公尺又考量該增加寬度部分係作為人行步道及自行車道，性質上應與都巿計畫內要求留設開放空間內涵相似，計畫案附圖二開放空間示意圖亦載明為「退縮建築」，退縮部分得計入法定空地面積，至退縮空間留設型式，應確保開放供公眾通行及使用，並預留作為地區未來自行車道系統。"
    ],
    "變更概要": {}
}