{
    "號碼": "101建字第0153號",
    "發照日期": "1010614",
    "全設計人": [
        "梁丕昇(梁丕昇建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "6",
        "地下層數": "2",
        "戶數": "11"
    },
    "全建築地點": [
        "臺北市中正區仁愛路一段23巷"
    ],
    "全地段地號": [
        "臺北市中正區中正段一小段0308-0000號",
        "臺北市中正區中正段一小段0314-0002號"
    ],
    "建物面積": {
        "建築面積": "182.24",
        "騎樓基地面積": "0",
        "其他基地面積": "405"
    },
    "建築期限": "自申報開工日起26個月內竣工",
    "工程造價": "18406189",
    "全起造人": [
        "即是美築有限公司 負責人︰黃美築"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:348.41㎡,高度:3.2M,用途:防空避難室兼停車空間，配電室、機房、受電室、電氣室",
        "1棟地下002樓,面積:348.41㎡,高度:6M,用途:停車場、停車空間，蓄水池，機械室、機房",
        "1棟地上001樓,面積:181.89㎡,高度:3.4M,用途:(H2)集合住宅,汽機車升降機,共用梯廳,管委會空間",
        "1棟地上002樓,面積:182.24㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上003樓,面積:182.24㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:182.24㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:163.78㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:126.24㎡,高度:3M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:24.98㎡,高度:4.8M,用途:樓梯間",
        "1棟突出物002樓,面積:24.98㎡,高度:2.4M,用途:機械室、機房",
        "1棟突出物003樓,面積:24.98㎡,高度:1.8M,用途:水箱、水塔"
    ],
    "全雜項工作物": [
        "圍牆 長度77.17M 高度2M",
        "排水溝 長度48.16M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《4》月《10》日（法令適用日期：101年4月10日）。",
        "建築地點：中正區東門里。",
        "實設空地《275.76》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《名建土木》技師事務所，技師：《潘恆山》土木工程技師。",
        "地質調查專業技師：永擎工程顧問有限公司，技師：《張迺楨》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理(314—2地號)，拆除面積《70.83》平方公尺（含有產權0平方公尺，無產權部分70.83平方公尺），共《1》戶。拆除門牌：《仁愛路一段23巷23號》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：97建281號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側6公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度650.49公尺，本案申請建築物絕對高度29.6公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約48立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "放樣勘驗時確認建築線與地籍線重合。",
        "本案設置機房不得違規使用，且不得以室內裝修程序予以拆除。",
        "原領97建字第0281號建造執照併案辦理拆除，拆除廢棄物業已完成清運。",
        "本案97建字第0281號建造執照併案辦理作廢。",
        "本案基地原領97建字第0281號建造執照，涉有本市中正區公所97年8月20日北市正經字第09731673200號函會勘紀錄之列管事項。經本市中正區公所於101年5月16日再次辦理現場會勘，依101年5月18日北市正經字第10131239400號函會勘紀錄︰「建商自願配合將中間既有排水溝遷移至6米計畫道路側邊，圖說於放樣勘驗前送本府工務局水利處及新工處審查，並於取得使用執照前完成公共排水溝及鋪設柏油。」請起造人依會勘紀錄承諾事項辦理。"
    ],
    "變更概要": {}
}