{
    "號碼": "101建字第0143號",
    "發照日期": "1010530",
    "全設計人": [
        "李岳軍(李岳軍建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商三特[住三之一]",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "5",
        "戶數": "23"
    },
    "全建築地點": [
        "臺北市文山區羅斯福路六段"
    ],
    "全地段地號": [
        "臺北市文山區萬慶段一小段0031-0001號",
        "臺北市文山區萬慶段一小段0031-0003號",
        "臺北市文山區萬慶段一小段0034-0001號"
    ],
    "建物面積": {
        "建築面積": "270.44",
        "騎樓基地面積": "111.09",
        "其他基地面積": "590.91"
    },
    "建築期限": "自申報開工日起56個月內竣工",
    "工程造價": "70512305",
    "全起造人": [
        "玫如有限公司 負責人：林漢民",
        "林漢民",
        "高金獅",
        "潘雪燕",
        "高志煒",
        "高婉瑜"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:565.11㎡,高度:3.4M,用途:停車空間",
        "A棟地下002樓,面積:565.11㎡,高度:3M,用途:停車空間",
        "A棟地下003樓,面積:565.11㎡,高度:3M,用途:停車空間",
        "A棟地下004樓,面積:565.11㎡,高度:3M,用途:停車空間",
        "A棟地下005樓,面積:565.11㎡,高度:4M,用途:防空避難室兼停車空間",
        "A棟地上000樓,面積:99.62㎡,高度:6M,用途:騎樓",
        "A棟地上001樓,面積:269.63㎡,高度:3M,用途:第19組一般零售業甲組(含便利商店)G3(面積：241.33㎡)，管理委員會(面積：24.54㎡)，梯廳(面積：13.13㎡)",
        "A棟地上001樓夾層,面積:57㎡,高度:3M,用途:第19組一般零售業甲組(G3)(含便利商店)",
        "A棟地上002樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上003樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上004樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上005樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上006樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上007樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上008樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上009樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上010樓,面積:252.02㎡,高度:3.2M,用途:集合住宅(H-2)",
        "A棟地上011樓,面積:252.02㎡,高度:3M,用途:集合住宅(H-2)",
        "A棟地上012樓,面積:144.18㎡,高度:3M,用途:集合住宅(H-2)",
        "A棟突出物001樓,面積:40.97㎡,高度:3M,用途:梯間",
        "A棟突出物002樓,面積:40.97㎡,高度:2.8M,用途:梯間",
        "A棟突出物003樓,面積:40.97㎡,高度:2.8M,用途:梯間，水箱，機械室"
    ],
    "全雜項工作物": [
        "圍牆 長度45.96M 高度1.8M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《8》月《12》日（法令適用日期：100年8月12日）。",
        "建築地點：文山區景仁里。",
        "實設空地《332.16》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《品創》工程顧問有限公司，技師：《李坤昌》結構工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "如有產權糾紛由申請人自行負責。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地內文山區萬慶段一小段34—1地號及31—1地號北側現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "現有巷道廢止之地點：文山區萬慶段一小段31—1地號；面積：21.87平方公尺 。",
        "基地內排水溝應維持暢通不得堵塞。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本大樓增設公用停車位30部，位於地下一、二、三層，應提供公眾使用。獎勵增加樓地板面積421.2平方公尺（核計容積率為20%），與法定容積樓地板面積2106平方公尺（法定容積率為300%）合計後，允建容積樓地板面積為2527.20平方公尺，允建容積率為360%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市結構工程姑工業技師公會：(101)北結師雄(十)字第1010155號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《1、12》層挑空部分切結不得違建，挑空面積《155.89》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案經本府捷運工程局101年4月16日北市捷土字第10131135900號函審查無意見，日後結構資料若有變更應再送捷運局審查，請申請人配合下列事項辦理︰",
        "(1)請於基地開工前，通知本局南區工程處及臺北捷運公司，並將施工計畫書送本局南區工程處審查，基地開挖期間之監測紀錄按時提供予臺北捷運公司、本局土木建築設計處及南區工程處。",
        "(2)有關開挖安全監測系統之警戒值、行動值，請依評估報告中之分析結果納入施工計畫書中，以為開工時監測之依據。",
        "(3)本建案鄰房之建物調查(含已完成之捷運設施)及捷運設施內委辦監測，請於開工前詳訂納入施工計畫書。",
        "(4)捷運隧道目前已通車營運中，其監測細節應詳訂於監測計畫中，此監測計畫應包含捷運隧道內將使用之監測儀器設備，(因受限於軌道管制區如牽涉委辦事宜，其細節可逕洽商本局南區工程處)並於開工前提報審核，而於施工階段嚴密監控。",
        "(5)本建案於建築物完工後申請使用執照前，依「大眾捷運系統兩側禁建限建辦法」第18條規定，向本局南區工程處申請會勘。",
        "基地內公共路燈遷移請應於放樣勘驗前送本府工務局公園路燈管理工程處審查。",
        "(1)本案依「臺北市建築物增設室內公用停車空間鼓勵要點」修正草案，於發布施行前暫行措施辦理。",
        "(2)鼓勵增設營業使用之停車空間，應依停車場法或相關法令規定開放供公眾使用(本案不適用內政部84年函釋，故所有權人非屬供公眾使用範圍)。",
        "(3)本案公寓大廈規約草約應附有鼓勵增設營業使用之停車空間、營業管理規定。",
        "(4)建築物增設停車空間之建造執照、使用執照等相關平面圖上應加註︰「於地下一層至地下三層增設30個營業用停車空間，為公寓大廈之專有部部分，所有權人以單獨編列建號辦理登記，現場以不同顏色標註，另依停車場法或其他法令規定對外開放供公眾停車使用」。",
        "(5)本案適用「臺北市建築物增設停室內公用停車空間鼓勵要點」修正草案於發布施行前暫行措施，需交納保證金〈46,398,924〉元整，並於領得使用執照前繳納。於領得使用執照後三年內，申領停車場登記證並開放供公眾使用者，保證金無息退還。逾期該筆保證金予以沒入，並納入本市公有收費停車場基金。",
        "本案拆除執照另案辦理，如辦理拆除執照完成後涉及鄰房佔用應依規定辦理變更設計，如有產權糾紛由起造人、建物所有權人負一切法律責任。"
    ],
    "變更概要": {}
}