{
    "號碼": "101建字第0029號",
    "發照日期": "1010214",
    "全設計人": [
        "鍾九如(鍾九如建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "3",
        "戶數": "33"
    },
    "全建築地點": [
        "臺北市文山區興隆路四段58巷16弄"
    ],
    "全地段地號": [
        "臺北市文山區實踐段一小段0024-0000號"
    ],
    "建物面積": {
        "建築面積": "540.16",
        "騎樓基地面積": "0",
        "其他基地面積": "1286"
    },
    "建築期限": "自申報開工日起39個月內竣工",
    "工程造價": "86514367",
    "全起造人": [
        "協和建設股份有限公司 負責人:范秋芬"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:1082.62㎡,高度:3.8M,用途:停車空間",
        "1棟地下002樓,面積:1034.12㎡,高度:3.05M,用途:停車空間",
        "1棟地下003樓,面積:1034.12㎡,高度:3.05M,用途:防空避難室兼停車空間",
        "1棟地上001樓,面積:483.36㎡,高度:4M,用途:(H2)集合住宅，公共空間，管委會空間",
        "1棟地上002樓,面積:482.8㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟地上003樓,面積:482.8㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:482.8㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:482.8㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:482.8㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟地上007樓,面積:470.06㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟地上008樓,面積:383.74㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟地上009樓,面積:293.78㎡,高度:3.15M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:62.12㎡,高度:3M,用途:樓梯間,水箱",
        "1棟突出物002樓,面積:64.02㎡,高度:3M,用途:樓梯間,水箱",
        "1棟突出物003樓,面積:64.02㎡,高度:3M,用途:樓梯間,機械室"
    ],
    "全雜項工作物": [
        "圍牆 長度93.83M 高度1.8M",
        "擋土牆 長度51.31M 高度2.95M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《8》月《4》日（法令適用日期：100年8月4日）。",
        "建築地點：文山區樟林里。",
        "實設空地《743.61》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《林慶榮土木結構業》技師事務所，技師：《林慶榮》土木工程技師。",
        "地質調查專業技師：魏智明大地技師事務所，技師：《魏智明》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通10公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本大樓增設公用停車位31部，位於地下1,2層，應提供公眾使用。獎勵增加樓地板面積465平方公尺（核計容積率為16.07%），與法定容積樓地板面積2893.5平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為3358.5平方公尺，允建容積率為241.07%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "建築線與地籍分割線寬度不相符部分，於放樣勘驗前釐清。",
        "鼓勵增設營業使用之停車空間，應依停車場法或相關法令規定開放供公眾使用(本案不適用內政部84年函釋，故所有權人非屬供公眾使用範圍)。",
        "本案公寓大廈規約草約應附有鼓勵增設營業使用之停車空間之營業管理規定。",
        "本案適用「臺北市建築物增設停室內公用停車空間鼓勵要點」修正草案於發布施行前暫行措施，需交納保證金31,489,683元整，並於領得使用執照前繳納。於領使用執照後三年內，申領停車場登記證並開放供公眾使用者，保證金無息退還。逾期該筆保證金予以沒入，並納入本市公有收費停車場基金。"
    ],
    "變更概要": {}
}