{
    "號碼": "101建字第0087號",
    "發照日期": "1010405",
    "全設計人": [
        "邱垂睿(邱垂睿建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "2",
        "棟數": "3",
        "地上層數": "19",
        "地下層數": "4",
        "戶數": "74"
    },
    "全建築地點": [
        "臺北市北投區新民路4巷"
    ],
    "全地段地號": [
        "臺北市北投區新民段二小段0223-0000號",
        "臺北市北投區新民段二小段0214-0000號",
        "臺北市北投區新民段二小段0216-0000號",
        "臺北市北投區新民段二小段0217-0000號",
        "臺北市北投區新民段二小段0218-0000號",
        "臺北市北投區新民段二小段0511-0006號",
        "臺北市北投區新民段二小段0513-0001號"
    ],
    "建物面積": {
        "建築面積": "1169.41",
        "騎樓基地面積": "0",
        "其他基地面積": "3613.4"
    },
    "建築期限": "自申報開工日起73個月內竣工",
    "工程造價": "342927962",
    "全起造人": [
        "東剛開發有限公司 代表人:李志成"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:2192.3㎡,高度:5.5M,用途:停車空間2152.28㎡,防災中心40.02㎡",
        "A棟地下002樓,面積:2601.09㎡,高度:3.6M,用途:停車空間",
        "A棟地下003樓,面積:2601.09㎡,高度:3.2M,用途:停車空間",
        "A棟地下004樓,面積:2601.09㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "A棟地上001樓,面積:879.01㎡,高度:4.85M,用途:管委會使用空間632.08㎡,樓梯廳174.93㎡,緩衝空間72㎡",
        "A棟地上002樓,面積:748.96㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上003樓,面積:741.76㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上004樓,面積:724.83㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上005樓,面積:715.12㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上006樓,面積:711.76㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上007樓,面積:709.74㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上008樓,面積:705.85㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟地上009樓,面積:703.65㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟地上010樓,面積:703.65㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟地上011樓,面積:703.65㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟地上012樓,面積:703.65㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟地上013樓,面積:703.65㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟地上014樓,面積:703.65㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟地上015樓,面積:663.37㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上016樓,面積:663.37㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上017樓,面積:663.37㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上018樓,面積:663.37㎡,高度:3.3M,用途:集合住宅，(H2)",
        "A棟地上019樓,面積:662.05㎡,高度:3.3M,用途:集合住宅，(H2) ",
        "A棟突出物001樓,面積:170.36㎡,高度:3.75M,用途:樓梯間",
        "A棟突出物002樓,面積:170.36㎡,高度:2.9M,用途:樓梯間,機房",
        "A棟突出物003樓,面積:104.88㎡,高度:2.35M,用途:樓梯間,水箱,機房",
        "B棟地上001樓,面積:102.09㎡,高度:4M,用途:住宅，(H2)",
        "B棟地上002樓,面積:87.78㎡,高度:3.6M,用途:住宅，(H2)",
        "C棟地上001樓,面積:4㎡,高度:3.2M,用途:一般事務所，(G2)"
    ],
    "全雜項工作物": [
        "圍牆 長度195.62M 高度2M",
        "水溝 長度27.5M",
        "擋土牆高度3M~10M 長度266.12M",
        "沉砂滯洪池 長度9.6M 高度2.1M 面積20.16㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用98年1月5日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《6》月《24》日（法令適用日期：100年6月24日）。",
        "建築地點：北投區中心里。",
        "實設空地《2443.99》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《宗誠結構土木》技師事務所，結構技師：《林文宗》結構工程技師。",
        "水土保持專業技師：薪宇工程顧問有限公司，水土保持技師：《鄧鳳儀》技師。",
        "地質調查專業技師：塏固工程有限公司，大地工程技師：《李春權》技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《101.1.6北巿水技字第10032391900號 》。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《791.80》平方公尺（含有產權514.00平方公尺，無產權部分277.80平方公尺），共《1》戶。拆除門牌：《台北巿北投區新民路4巷1號》由邱垂睿建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原使用執照：43工使字第0031號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係容積移轉接受基地，經本府100.11.30府都新字第10032039000號函核備自本市大同區玉泉段一小段348等15筆地號移入容積共1,617.87平方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通12公尺計畫道路臨基地側6公尺部份，竣工前完成鋪設柏油路面及公共排水溝。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "依本局100年4月27日北市都建字第10063599600號函︰經本府畸零地調處委員會第《10001(262)》次全體委員大會決議依「台北巿畸零地使用規則」第12條第1款: 「應合併之畸零地臨接建築線，其面積在十五平方公尺以下者。」同意申請地合併513—1(辦理分割前為513—1【部份】)、511—6(辦理分割前為511—5【部份】)地號等2筆土地後單獨建築。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府101年1月17日《府產業地工字第10032964200》號函審查完成，開工後十日內應報大地工程處備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約873.92立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "適用《山坡地開發利用》回饋方案，繳納回饋代金新台幣《143,568》元，應於申領使照前繳清。",
        "本大樓增設公用停車位109部，位於B1F~B3F，應提供公眾使用。獎勵增加樓地板面積1620平方公尺（核計容積率為19.9%），容積移轉增加樓地板面積1617.87㎡（核計容積率為19.9%）與法定容積樓地板面積8130.15平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為11368.02平方公尺，允建容積率為314.61%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市結構工程工業技師公會100.12.26(100)北結師雄(十)字第1001206號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依100年8月29日本府工務局水利工程處便箋意見︰",
        "(1)本建照案涉及鄰近山坡地建築案之排水設計圖說審查案，經審查結果尚符規定(不含結構安全，另排水系統設計圖水利處已加蓋審查章)水利工程處原則同意。",
        "(2)本工程於開闢範圍內如有圖面尚未標示之水路應予以保留並通知水利工程處派員確認，不得任意變更或廢除，若因調查不實與排水現況不符造成既有水路無法正常排放，則本次審查圖說視同作廢無效，應重新送審。",
        "(3)本建照案自費開闢公共排水溝設計圖說水利處僅針對所送資料審查，本案排水系統所經過路線，土地之取得及排水出口問題應自行解決，如未能解決，則本次審理圖說視同作廢無效，應重新申請。另水利工程處僅就圖面高程進行審查，至現地實測高程，請建築師依發展局檢送水準點高程自行引測並簽証負責。",
        "(4)本案建築執照後續如有列管計劃道路開闢等相關排水審查事宜，若涉及變更上述審查核定結果，應請申請人依規定檢附相關圖說資料併建築執照送建管處轉水利工程處重新審核。",
        "(5)本案基地鄰山坡地之相關截流設施，請業主切結自行維護並納入後續產權移轉(切結書送建管處併建照附件列管存查)。",
        "依100年9月30日府文化四字第10031753500號函︰",
        "(1)本案除需將受保護樹木保護計劃內容併入相關合約中據以執行外，應確實落實計劃內容中主要工作項目包括保護與維管措施等，均需拍照並做成紀錄且完成建築師簽証，於計劃內施工作業時程所定，完成相關工作後2週內，將施工前中後照片、完工後之工作要項紀錄等送本府文化局辦理備查。",
        "(2)前述各工作要項執行間，本府文化局將進行不定期抽查，若有未依計劃內容施作，且未事先獲得主管機關同意之情事，依相關規定辦理核處。",
        "依大地工程處101年1月17日府產業地工字第10032964200號函︰",
        "(1)本案建造執照若因故駁回、撤銷或廢止時，本水土保持計畫亦一併廢止。如水土保持義務人重新申請時，應重新檢送水土保持計畫轉送臺北市大地工程處審查。",
        "(2)本水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦法變更設計。",
        "(3)副本抄送水土保持義務人，依「水土保持計畫審核及監督辦法」第22條規定，請於本案核准開發或利用許可之日起1年內申領水土保持施工許可證，申領時應檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件、承辦監造技師之技師證書、執業執照、監造本計畫之契約影印本、緊急搶災小組人員名冊(含緊急聯絡電話)及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，",
        "送請臺北市大地工程處核發水土保持施工許可證。施工流程部分，為避免坡地長期裸露，永久性水土保持設施請以二樓樓板勘驗前施作完成為原則，並納入施工計畫書檢核。",
        "(4)本案依據「山坡地開發利用回饋金繳交辦法」第6條規定，於申領水土保持施工許可證前，應先繳交山坡地開發利用回饋金，請水土保持義務人於收到繳交通知後前往繳納。",
        "(5)隨函檢送水土保持保證金繳納通知單第一聯及第二聯（應繳納水土保持保證金新臺幣10萬元整），請 貴局於核發執照時，將第一聯通知單一併轉交申請人，並請其於核准之日起1年內依規定辦理繳納事宜。另繳納通知單第三聯送臺北市大地工程處秘書室作收入憑證，第四聯由臺北市大地工程處存查。並請貴局於本開發案核定許可時，務請同函副知臺北市大地工程處，俾其據以辦理山坡地開發利用回饋金之正式繳納處分通知作業。",
        "申請人若將以「溫泉住宅」方式推案銷售時，要求將該處溫泉供應方式、種別、泉別、數量等資訊充分揭露。",
        "依台北自來水事業處101年1月6日北巿水技字第10032391900號規定︰",
        "(1)本基地位於本處陽明山供水範圍之泉源路，游泳池申請案均須設置專用表，並切結配合限(枯)水期封閉使用。惟本建案進水點位於基地之地下一層，游泳池設置於地上一層，用水設備須另設置間接加壓設備及蓄水池，或者建議規劃變更接水點，以利進水及節能。相關用水設備表後工程設計細節可逕洽台北自來水事業處，俾利後續審圖作業之申辦。",
        "(2)依照經濟部頒「自來水用戶用水設備標準」第15條規定，游泳池供水應採跌水式設計，並依規定設置1噸以上之平衡池。該集合住宅及游泳池等1日設計用水量合計約145.5噸，為配合台北自來水事業處枯旱期之停水措施，請裝設循環過濾設備以節約用水。",
        "(3)請依內政部86.3.25臺(86)內營字第8602493號函規定，逕向台北巿政府都巿發展局申請建築執照（需設有平衡池及循環過濾設備機房），取得建照後檢附用水設備表後工程設計圖向台北自來水事業處辦理審查。",
        "依台北巿交通管制工程處100年10月13日北巿交工設字第10032972200號函說明，本案停車場出入口已規劃加設警示設施（出車警示燈及反射鏡），無意見。",
        "依台北巿停車管理工程處101年2月6日北巿停企字第10130288100號函︰旨揭報告書經檢視後，P4—8及P5—8尚需補充獎停民眾人行進出動；P5—12機車法定機車位數量係為誤植，惟誠譯工程顧問股份有限公司於101.2.4另行提交本處修正版交通影響評估報告書補充說明，爰本處無其他意見。",
        "依台北巿政府環境保護局100年7月18日北巿環秘(一)字第10034794800號函說明︰",
        "(1)旨揭基地位於第三種住宅區之山坡地，且非位於國家公園、野生動物保護區、野生動物重要棲息環境、國家重要濕地、台灣沿海地區自然環境保護計劃核定公告之自然保護區、一般保護區及自來水水源水質水量保護區等範圍內。",
        "(2)本開發案若未達「認定標準」第25條第2項各款應實施環境影響評估之情事，則本案毋須實施環境影響評估，惟本開發案未來相關建物用途、申請開發面積及基地位置如有變更時，則須另行個案判定。"
    ],
    "變更概要": {}
}