{
    "號碼": "101建字第0309號",
    "發照日期": "1011129",
    "全設計人": [
        "黃忠明(黃忠明建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "3",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "5"
    },
    "全建築地點": [
        "臺北市大同區涼州街49號",
        "臺北市大同區涼州街51號",
        "臺北市大同區涼州街53號",
        "臺北市大同區涼州街55號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0468-0000號",
        "臺北市大同區延平段二小段0469-0000號",
        "臺北市大同區延平段二小段0469-0001號",
        "臺北市大同區延平段二小段0472-0000號",
        "臺北市大同區延平段二小段0473-0000號",
        "臺北市大同區延平段二小段0474-0000號",
        "臺北市大同區延平段二小段0475-0000號",
        "臺北市大同區延平段二小段0468-0001號"
    ],
    "建物面積": {
        "建築面積": "131.83",
        "騎樓基地面積": "86.05",
        "其他基地面積": "57.95"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "2131427.1",
    "全起造人": [
        "羅李阿昭",
        "蕭陳碧英",
        "王慶雄"
    ],
    "全監造人": [
        "黃忠明"
    ],
    "建築概要": [
        "A棟地上001樓,面積:14.69㎡,高度:3.5M,用途:一般零售業甲組(G3)便利商店除外\n",
        "AB棟地上002樓,面積:89.25㎡,高度:3.8M,用途:多戶住宅(H2)",
        "ABC棟地上001樓,面積:86.05㎡,高度:3.5M,用途:騎樓",
        "B棟地上001樓,面積:20.06㎡,高度:3.5M,用途:一般零售業甲組(G3)便利商店除外\n",
        "C棟地上001樓,面積:20.28㎡,高度:3.5M,用途:一般零售業甲組(G3)便利商店除外\n\n",
        "C棟地上002樓,面積:42.58㎡,高度:3.8M,用途:多戶住宅(H2)"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年3月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《01》月《05》日（法令適用日期：101年01月05日）。",
        "建築地點：大同區南芳里。",
        "實設空地《12.17》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《哥倫布工程顧問有限公司》，技師：《林秉勳》結構工程技師。",
        "原領《098》建字第《0069》號建照逾期作廢，重新申請工程進度：《100》％。",
        "除本次變更項目外，其餘注意事項同原核准。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《101年7月12日》府都設字第《10134398500》號函完成都市設計審議程序。",
        "本案係大稻埕歷史風貌特定專用區歷史性建築。",
        "本案係容積移轉移出基地，經本府95年5月8日北市府都新字第09570615500　號函核備移出容積共488.82　平方公尺，移轉至本市中山區泰金段113-6及122等地號之接受基地。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度65.82公尺，本案申請建築物絕對高度11.77公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "停車空間繳納代金《2》部停車位，《2》部機車停車位，代金新台幣《3850448》元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（鄰地）98使字第0259號使用執照、95建字第0057號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "一、相關維護修復費用信託銀行專款(新台幣壹仟壹百肆拾捌萬陸仟玖百陸拾玖元)發包施工時倘有不足或追加，請申請單位依切結書內容切結無條件全額補足支應。另有關維護成本補助部分，請逕洽本市都市更新處依程序辦理。同函副請本建築管理處併入建照執照書件查核。",
        "二、本案施作過程若需變更核備通過之匠師名單，請循都市設計審議程序辦理。",
        "三、請依「臺北市都市設計及土地使用開發許可審議規則」第八條規定，應自收到核定函之日起6個月內申請建築執照，逾期應重新申請審議。",
        "四、有關本案維護事業計畫施工期間應申請監督勘驗部分，說明如下：",
        "(一)請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作，若涉變更設計者仍請主動申請。",
        "(二)各次勘驗應檢具之圖說，應分為「階段工作成果報告」及「下階段工作內容說明」，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "(三)本案有關「下階段工作內容說明」，至少應含下列事項：",
        "1.第一階段(放樣勘驗)：請提出拆除計畫、擬保存物件於施工期間之保護計畫及完整現況測繪圖說。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。",
        "2.第二階段(立面清洗勘驗):立面修補或清洗及重要之鋪裝材料應提出試作計畫。",
        "3.第三階段(結構修復勘驗):請提出、確認結構補強構造及支保位置及作法、管線規劃。",
        "4.第四階段(結構修復完成及室內裝修勘驗):確認結構補強修復完成；確認裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。",
        "5.第五階段(竣工勘查)：彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "五、本案所於可移出容積，未來應至使用執照取得後，方得辦理後續容積移出。",
        "六、本案先行施工部分是否須結構安全鑑定，由施工科依規定查處。"
    ],
    "變更概要": {}
}