{
    "號碼": "101建字第0251號",
    "發照日期": "1010925",
    "全設計人": [
        "郭志宏(郭志宏建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住2",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區環山路二段50巷10弄4號"
    ],
    "全地段地號": [
        "臺北市內湖區碧湖段四小段0938-0000號"
    ],
    "建物面積": {
        "建築面積": "94.13",
        "騎樓基地面積": "0",
        "其他基地面積": "269"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2113724",
    "全起造人": [
        "中國電子股份有限公司 代表人:劉徐瑋玲"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地上001樓,面積:94.13㎡,高度:4.2M,用途:獨立住宅H2",
        "1棟地上002樓,面積:94.13㎡,高度:3.2M,用途:獨立住宅H2",
        "1棟地上003樓,面積:44.31㎡,高度:3.2M,用途:獨立住宅H2",
        "1棟突出物001樓,面積:25㎡,高度:2.5M,用途:樓梯間,水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度48.62M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《4》月《27》日（法令適用日期：101年4月27日）。",
        "建築地點：內湖區港華里。",
        "實設空地《174.87》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《郭志宏》建築師事務所，《郭志宏》建築師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《267.18》平方公尺（含有產權163.89平方公尺，無產權部分103.29平方公尺），共《1》戶。拆除門牌：《內湖區環山路二段50巷10弄4號》由郭志宏建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：60建(內)字第26號，原使用執照：61使字第1653號。",
        "未設置空氣調節設備。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度261.8035公尺，本案申請建築物絕對高度15.4公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約142立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "引用（鄰地）99建字第0367號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "(1)本案排水設施部份應按水利處核准圖說施作，並提送施工前、中、後照片及完工後之隱密部份影帶(牒)或照片送建管處併使照存檔備查，並於相關單位竣工會勘確認無誤後再行核發使用執照。",
        "(2)針對水利處審查核准之排水系統未施工完成前，不得逕行廢除既有排水路，如因工程需要，無法依上述方式施工，於施工期間工區排水則應依審查核准圖上標示之臨時排水計畫佈設。其次，既有排水路(含臨時排水)廢除前，需通知水利處到場確認後，方可同意廢除。不得以本次審查圖說視為已同意得以任意變更區域內排水設施，如經查獲有違法之情事，將依下水道法逕移送法辦。",
        "(3)基地範圍內如查有圖面尚未標示之水路應予於保留並通知水利處派員確認，不得任意變更或廢除；若因排水現況調查不實以致與排水現況不符，造成既有水路無法正常排水時，則原審查圖說視同無效，應重新申請。",
        "(4)建築執照如有後續如有列管處內基地內排水改道或臨時計畫道路開闢等相關排水審查事宜，若涉及變更上述審查核定結果，申請人應依規定檢附變更設計相關圖說資料併建照送檢建管處轉水利處重新審核。",
        "(5)基地內鄰山坡地之相關排水設施，起造人切結自行維護並納入後續產權轉移。",
        "本案應於放樣勘驗前檢附複丈成果圖。"
    ],
    "變更概要": {}
}