{
    "號碼": "101建字第0063號",
    "發照日期": "1010316",
    "全設計人": [
        "郭旭原(郭旭原建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "4",
        "戶數": "19"
    },
    "全建築地點": [
        "臺北市文山區木柵路一段59巷"
    ],
    "全地段地號": [
        "臺北市文山區華興段四小段0824-0000號",
        "臺北市文山區華興段四小段0831-0000號",
        "臺北市文山區華興段四小段0842-0003號",
        "臺北市文山區華興段四小段0842-0004號",
        "臺北市文山區華興段四小段0842-0005號"
    ],
    "建物面積": {
        "建築面積": "418.68",
        "騎樓基地面積": "0",
        "其他基地面積": "931"
    },
    "建築期限": "自申報開工日起46個月內竣工",
    "工程造價": "74071800",
    "全起造人": [
        "村泉建設股份有限公司(負責人：洪炳煌)"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:751.87㎡,高度:3.8M,用途:防空避難室，配電室、機房、受電室、電氣室，(H2)住宅，防空避難室兼停車空間，(H2)集合住宅",
        "地下002樓,面積:751.87㎡,高度:3M,用途:停車場、停車空間，(H2)住宅，(H2)集合住宅",
        "地下003樓,面積:751.87㎡,高度:3M,用途:停車空間，停車場、停車空間，(H2)集合住宅",
        "地下004樓,面積:751.87㎡,高度:3M,用途:停車空間，停車場、停車空間，(H2)集合住宅",
        "地上001樓,面積:362.3㎡,高度:3.95M,用途:門廳，停車場、停車空間(面積︰249.22㎡)，(H2)集合住宅",
        "地上002樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上003樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上004樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上005樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上006樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上007樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上008樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上009樓,面積:317.71㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上010樓,面積:286.36㎡,高度:3.1M,用途:集合住宅，(H2)",
        "地上010樓夾層,面積:45.78㎡,高度:2.9M,用途:集合住宅，(H2)",
        "突出物001樓,面積:40.5㎡,高度:2.9M,用途:機械室，梯間，(H2)集合住宅",
        "突出物002樓,面積:51.43㎡,高度:3.5M,用途:機械室，水箱，(H2)集合住宅"
    ],
    "全雜項工作物": [
        "圍牆 長度95.01M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月21日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《6》月《23》日（法令適用日期：100完年6月23日）。",
        "建築地點：文山區試院里。",
        "實設空地《512.32》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《康閱印》土木結構技師事務所，技師：《康閱印》結構技師。",
        "地質調查專業技師：莊明毅技師事務所，技師：《莊明毅》技師。",
        "原領《99》建字第《95》號建照逾期作廢，重新申請工程進度：《0.1》％。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：99建字第95號。",
        "拆除執照另案辦理，並應於申報開工前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "已領得拆除執照：100拆字第157號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷應於放樣勘驗前依核准圖說完成改道後始得廢止。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "起造人切結：「確實作《集合住宅H2》使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本大樓增設公用停車位30部，位於B3、B4層，應提供公眾使用。獎勵增加樓地板面積418.95平方公尺（核計容積率為20%），與法定容積樓地板面積2094.75平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為2513.7平方公尺，允建容積率為270%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會100年12月29日北土技字第1001269號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《10》層挑空部分切結不得違建，挑空面積《79.85》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本案併案依「臺北市現有巷道廢止或改道申請辦法」第10條辦理現有巷廢止及改道，廢巷面積29.14㎡，長度23.2m，應依下列事項辦理︰",
        "(1)於放樣勘驗前辦理廢巷路燈遷移。",
        "(2)於放樣勘驗前完成巷道留設已供5巷5號、5號之1、5號之2通行。",
        "(3)有關地上物設施與地下管線之拆遷補償及工程費用概由申請人負擔。",
        "(4)施工期間仍應維持既有水路順暢，請不得破壞本處雨水下水道排水系統，若施工所損壞排水系統或發現未登錄之雨水下水道系統應立即通知北處，並請損壞部份需原樣復舊。",
        "(5)施工造成排水系統淤積，施工單位應立即清疏，以維持排水順暢，否則若造任何積淹情事，概由 貴單位自行負責。",
        "(6)於放樣勘驗前辦理台電電錶拆錶。",
        "(7)於放樣勘驗前辦理巷內既有設施用戶給水外線遷移。",
        "(8)若涉及排水系統改道，請檢送相關排水改道計畫送水利處審查。",
        "(9)如涉及計畫道路設施設備變更(木柵路一段59巷道路破口)，請於放樣勘驗前送本府新工處審查。"
    ],
    "變更概要": {}
}