{
    "號碼": "101建字第0069號",
    "發照日期": "1010326",
    "全設計人": [
        "廖志鴻(廖志鴻建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "工業區(供輕工業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區安康路32巷"
    ],
    "全地段地號": [
        "臺北市內湖區安康段0011-0004號"
    ],
    "建物面積": {
        "建築面積": "278.16",
        "騎樓基地面積": "0",
        "其他基地面積": "576"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "7098990.6",
    "全起造人": [
        "浤菖生技股份有限公司  負責人：吳月伶"
    ],
    "全監造人": [
        "廖志鴻"
    ],
    "建築概要": [
        "地上001樓,面積:200.9㎡,高度:3.6M,用途:(C2)倉儲",
        "地上001樓,面積:62.02㎡,高度:3.6M,用途:C2倉儲附屬空間停車空間",
        "地上002樓,面積:87.85㎡,高度:3.6M,用途:(C2)倉儲(附屬空間)(辦公室、員工餐廳)",
        "突出物001樓,面積:35.67㎡,高度:3.5M,用途:水箱機房、機電設備空間、梯間"
    ],
    "全雜項工作物": [
        "1.自來水箱 高度2M 面積1㎡",
        "2.自來水箱 高度1M 面積2㎡",
        "水溝 長度47.19M",
        "陰井9座",
        "工程挖方 (m3) 面積204.8㎡",
        "工程填方 (m3) 面積106.29㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《7》月《20》日（法令適用日期：100年7月20日）。",
        "建築地點：內湖區石潭里。",
        "實設空地《297.84》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《蘇運興土木》技師事務所，技師：《蘇運興》土木工工程技師。",
        "地質調查專業技師：稻江土木技師事務所，技師：《雷源嘉》土木技師。",
        "原領96建字第0001號建照逾期作廢，重新申請工程進度：0％，業於100年11月2日北市都建字第10063742500號函申請執照作廢備查在案。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局100年7月20日府都設字第10034997300號、100年12月5日北市府都設字第10039174500號、101年1月13日府都設字第10039995000號函完成都市設計審議程序。",
        "適用都市設計審議範圍，經本府都市設計審議（書面審查）簡化程序以100年7月20日府都設字第10034997300號、100年12月5日北市府都設字第10039174500號、101年1月13日府都設字第10039995000號函辦理完成，應於放樣勘驗前送本市都市設計及土地使用開發許可審議委員會完成備查程序，如備查內容與建照圖說不符應依規定辦妥變更設計。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度53.96公尺，本案申請建築物絕對高度22.32公尺(至避雷針)，尚無影響飛航安全。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案申請用途為倉儲，依「臺北市政府處理工業區內平面設計類似集合住宅原則」須繳納建造執照保證金4,446,468元整，並於領得使用執照前繳納。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任。」。",
        "本案於使用執照核發或變更使用竣工勘驗後三年內，持續加強巡查及不定期檢查，如發現未依原核定用途使用，將依法查處並沒收保證金。但三年內均未作為住宅或其他違反都市計畫之使用，保證金無息退還。但能證明確實作為策略性產業或類似用途之使用得隨時申請退還保證金。",
        "起造人切結：「確實作《工廠》使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《二》層挑空部分切結不得違建，挑空面積《193.01》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應一律將陽臺禁止加窗或加設鐵窗等規定於產權移轉及房屋銷售時列入交代。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本市地政事務所配合於建物所有權第一次登記時，以「一般註記事項」於建物標示部其他登記事項欄內記明。"
    ],
    "變更概要": {}
}