{
    "號碼": "101建字第0102號",
    "發照日期": "1010423",
    "全設計人": [
        "張玉樹(張玉樹建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3、商2",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "3",
        "戶數": "15"
    },
    "全建築地點": [
        "臺北市中正區杭州南路一段143巷4號"
    ],
    "全地段地號": [
        "臺北市中正區中正段二小段0553-0000號",
        "臺北市中正區中正段二小段0554-0000號",
        "臺北市中正區中正段二小段0554-0001號",
        "臺北市中正區中正段二小段0565-0000號",
        "臺北市中正區中正段二小段0565-0001號",
        "臺北市中正區中正段二小段0565-0002號",
        "臺北市中正區中正段二小段0566-0000號",
        "臺北市中正區中正段二小段0567-0000號"
    ],
    "建物面積": {
        "建築面積": "446.27",
        "騎樓基地面積": "0",
        "其他基地面積": "899"
    },
    "建築期限": "自申報開工日起39個月內竣工",
    "工程造價": "63840002",
    "全起造人": [
        "安廷建設股份有限公司，負責人：莊博雄"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:655.41㎡,高度:3.9M,用途:防空避難室兼停車空間",
        "地下002樓,面積:655.41㎡,高度:2.9M,用途:停車空間",
        "地下003樓,面積:655.41㎡,高度:2.9M,用途:停車空間",
        "地上001樓,面積:371.26㎡,高度:4M,用途:(H2)集合住宅",
        "地上002樓,面積:350.05㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上003樓,面積:344.1㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上004樓,面積:344.1㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上005樓,面積:344.1㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上006樓,面積:344.1㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上007樓,面積:344.1㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上008樓,面積:243.8㎡,高度:3M,用途:(H2)集合住宅",
        "地上009樓,面積:154.86㎡,高度:3M,用途:(H2)集合住宅",
        "突出物001樓,面積:48.06㎡,高度:3M,用途:梯間",
        "突出物002樓,面積:48.06㎡,高度:3M,用途:樓梯間，機械室",
        "突出物003樓,面積:48.06㎡,高度:3M,用途:樓梯間，機械室"
    ],
    "全雜項工作物": [
        "圍牆 長度215.59M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《9》月《26》日（法令適用日期：100年9月26日）。",
        "建築地點：中正區文祥里。",
        "實設空地《452.73》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《品昇》工程顧問股份有限公司，技師：《林恭弘》結構工程技師。",
        "地質調查專業技師：　塏固工程有限公司，技師：《李春權》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《337.41》平方公尺（含有產權0平方公尺，無產權部分337.41平方公尺），共《1》戶。拆除門牌：《臺北市杭州南路一段143巷4號》由張玉樹建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原拆除執照：95拆字0043號，逾開工期限失其效力，併入本案辦理拆除。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約16.87立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《捌》層挑空部分切結不得違建，挑空面積《13.95+15=28.95》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "放樣勘驗時，應確認建築線與地籍線重合。",
        "依本府都市發展局99年12月13日北市都設字第09938710200號函，565—2地號以留設「法定空地」及「不涉及開挖」等方式設計，本案設計地上9層之量體高度較南側二棟17層建築物低矮，對中正紀念堂周邊景觀之衝擊及影響程序較小，經101年1月19日會辦都市設計科表本案得免辦理都市設計審議。",
        "本案經會辦本府捷運工程局101年3月6日函復無相關意見，惟日後建物之結構資料若有變更應知會該局。",
        "本案「臺北市現有巷道廢止或改道申請辦法」第10條第3款辦理廢巷，廢巷長度︰9.1m，面積︰15.47㎡。"
    ],
    "變更概要": {}
}