{
    "號碼": "062使字第0217號",
    "發照日期": "0620129",
    "原建照": "060建(港)字第0031號",
    "設計人": "陳楊元(新建興建築師事務所)",
    "監造人": "陳楊元(新建興建築師事務所)",
    "承造人": "林秋雄(秋成營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "64"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1579.05",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "318.42"
    },
    "簷高": "0",
    "建物高度": "11.85",
    "工程造價": "6162000",
    "竣工日期": "0620115",
    "開工日期": "0610731",
    "全建築地點": [
        "臺北市南港區研究院路二段150巷2弄10號2樓",
        "臺北市南港區研究院路二段150巷2弄10號3樓",
        "臺北市南港區研究院路二段150巷2弄10號4樓",
        "臺北市南港區研究院路二段150巷2弄10號",
        "臺北市南港區研究院路二段150巷2弄12號2樓",
        "臺北市南港區研究院路二段150巷2弄12號3樓",
        "臺北市南港區研究院路二段150巷2弄12號4樓",
        "臺北市南港區研究院路二段150巷2弄12號",
        "臺北市南港區研究院路二段150巷2弄14號2樓",
        "臺北市南港區研究院路二段150巷2弄14號3樓",
        "臺北市南港區研究院路二段150巷2弄14號4樓",
        "臺北市南港區研究院路二段150巷2弄14號",
        "臺北市南港區研究院路二段150巷2弄16號2樓",
        "臺北市南港區研究院路二段150巷2弄16號3樓",
        "臺北市南港區研究院路二段150巷2弄16號4樓",
        "臺北市南港區研究院路二段150巷2弄16號",
        "臺北市南港區研究院路二段150巷2弄2號2樓",
        "臺北市南港區研究院路二段150巷2弄2號3樓",
        "臺北市南港區研究院路二段150巷2弄2號4樓",
        "臺北市南港區研究院路二段150巷2弄2號",
        "臺北市南港區研究院路二段150巷2弄4號2樓",
        "臺北市南港區研究院路二段150巷2弄4號3樓",
        "臺北市南港區研究院路二段150巷2弄4號4樓",
        "臺北市南港區研究院路二段150巷2弄4號",
        "臺北市南港區研究院路二段150巷2弄6號2樓",
        "臺北市南港區研究院路二段150巷2弄6號3樓",
        "臺北市南港區研究院路二段150巷2弄6號4樓",
        "臺北市南港區研究院路二段150巷2弄6號",
        "臺北市南港區研究院路二段150巷2弄8號2樓",
        "臺北市南港區研究院路二段150巷2弄8號3樓",
        "臺北市南港區研究院路二段150巷2弄8號4樓",
        "臺北市南港區研究院路二段150巷2弄8號",
        "臺北市南港區研究院路二段150巷3弄1號2樓",
        "臺北市南港區研究院路二段150巷3弄1號3樓",
        "臺北市南港區研究院路二段150巷3弄1號4樓",
        "臺北市南港區研究院路二段150巷3弄1號",
        "臺北市南港區研究院路二段150巷3弄11號2樓",
        "臺北市南港區研究院路二段150巷3弄11號3樓",
        "臺北市南港區研究院路二段150巷3弄11號4樓",
        "臺北市南港區研究院路二段150巷3弄11號",
        "臺北市南港區研究院路二段150巷3弄13號2樓",
        "臺北市南港區研究院路二段150巷3弄13號3樓",
        "臺北市南港區研究院路二段150巷3弄13號4樓",
        "臺北市南港區研究院路二段150巷3弄13號",
        "臺北市南港區研究院路二段150巷3弄15號2樓",
        "臺北市南港區研究院路二段150巷3弄15號3樓",
        "臺北市南港區研究院路二段150巷3弄15號4樓",
        "臺北市南港區研究院路二段150巷3弄15號",
        "臺北市南港區研究院路二段150巷3弄3號2樓",
        "臺北市南港區研究院路二段150巷3弄3號3樓",
        "臺北市南港區研究院路二段150巷3弄3號4樓",
        "臺北市南港區研究院路二段150巷3弄3號",
        "臺北市南港區研究院路二段150巷3弄5號2樓",
        "臺北市南港區研究院路二段150巷3弄5號3樓",
        "臺北市南港區研究院路二段150巷3弄5號4樓",
        "臺北市南港區研究院路二段150巷3弄5號",
        "臺北市南港區研究院路二段150巷3弄7號2樓",
        "臺北市南港區研究院路二段150巷3弄7號3樓",
        "臺北市南港區研究院路二段150巷3弄7號4樓",
        "臺北市南港區研究院路二段150巷3弄7號",
        "臺北市南港區研究院路二段150巷3弄9號2樓",
        "臺北市南港區研究院路二段150巷3弄9號3樓",
        "臺北市南港區研究院路二段150巷3弄9號4樓",
        "臺北市南港區研究院路二段150巷3弄9號"
    ],
    "全地段地號": [
        "臺北市南港區舊段0238-0000號",
        "臺北市南港區舊段0238-0001號",
        "臺北市南港區舊段0238-0003號",
        "臺北市南港區舊段0238-0004號",
        "臺北市南港區舊段0238-0005號",
        "臺北市南港區舊段0238-0006號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "1.61年10月9日第一次變更起造人名義 。2.62年1月11日第二次變更起造人名義。"
    ],
    "變更概要": {}
}