{
    "號碼": "062使字第0425號",
    "發照日期": "0620315",
    "原建照": "061建(松山)(松)字第0020號",
    "設計人": "賴哲三(易達建築師事務所)",
    "監造人": "賴哲三(易達建築師事務所)",
    "承造人": "林秋雄(秋成營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "76"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2902.25",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "907.61"
    },
    "簷高": "0",
    "建物高度": "12.4",
    "工程造價": "11850000",
    "竣工日期": "0620206",
    "開工日期": "0610619",
    "全建築地點": [
        "臺北市松山區南京東路四段57巷25弄1號2樓",
        "臺北市松山區南京東路四段57巷25弄1號3樓",
        "臺北市松山區南京東路四段57巷25弄1號4樓",
        "臺北市松山區南京東路四段57巷25弄1號",
        "臺北市松山區南京東路四段57巷25弄11號2樓",
        "臺北市松山區南京東路四段57巷25弄11號3樓",
        "臺北市松山區南京東路四段57巷25弄11號4樓",
        "臺北市松山區南京東路四段57巷25弄11號",
        "臺北市松山區南京東路四段57巷25弄13號2樓",
        "臺北市松山區南京東路四段57巷25弄13號3樓",
        "臺北市松山區南京東路四段57巷25弄13號4樓",
        "臺北市松山區南京東路四段57巷25弄13號",
        "臺北市松山區南京東路四段57巷25弄3號2樓",
        "臺北市松山區南京東路四段57巷25弄3號3樓",
        "臺北市松山區南京東路四段57巷25弄3號4樓",
        "臺北市松山區南京東路四段57巷25弄3號",
        "臺北市松山區南京東路四段57巷25弄5號2樓",
        "臺北市松山區南京東路四段57巷25弄5號3樓",
        "臺北市松山區南京東路四段57巷25弄5號4樓",
        "臺北市松山區南京東路四段57巷25弄5號",
        "臺北市松山區南京東路四段57巷25弄7號2樓",
        "臺北市松山區南京東路四段57巷25弄7號3樓",
        "臺北市松山區南京東路四段57巷25弄7號4樓",
        "臺北市松山區南京東路四段57巷25弄7號",
        "臺北市松山區南京東路四段57巷25弄9號2樓",
        "臺北市松山區南京東路四段57巷25弄9號3樓",
        "臺北市松山區南京東路四段57巷25弄9號4樓",
        "臺北市松山區南京東路四段57巷25弄9號",
        "臺北市松山區南京東路四段57巷27弄10號2樓",
        "臺北市松山區南京東路四段57巷27弄10號3樓",
        "臺北市松山區南京東路四段57巷27弄10號4樓",
        "臺北市松山區南京東路四段57巷27弄10號",
        "臺北市松山區南京東路四段57巷27弄12號2樓",
        "臺北市松山區南京東路四段57巷27弄12號3樓",
        "臺北市松山區南京東路四段57巷27弄12號4樓",
        "臺北市松山區南京東路四段57巷27弄12號",
        "臺北市松山區南京東路四段57巷27弄14號2樓",
        "臺北市松山區南京東路四段57巷27弄14號3樓",
        "臺北市松山區南京東路四段57巷27弄14號4樓",
        "臺北市松山區南京東路四段57巷27弄14號",
        "臺北市松山區南京東路四段57巷27弄16號2樓",
        "臺北市松山區南京東路四段57巷27弄16號3樓",
        "臺北市松山區南京東路四段57巷27弄16號4樓",
        "臺北市松山區南京東路四段57巷27弄16號",
        "臺北市松山區南京東路四段57巷27弄18號2樓",
        "臺北市松山區南京東路四段57巷27弄18號3樓",
        "臺北市松山區南京東路四段57巷27弄18號4樓",
        "臺北市松山區南京東路四段57巷27弄18號",
        "臺北市松山區南京東路四段57巷27弄2號2樓",
        "臺北市松山區南京東路四段57巷27弄2號3樓",
        "臺北市松山區南京東路四段57巷27弄2號4樓",
        "臺北市松山區南京東路四段57巷27弄2號",
        "臺北市松山區南京東路四段57巷27弄20號2樓",
        "臺北市松山區南京東路四段57巷27弄20號3樓",
        "臺北市松山區南京東路四段57巷27弄20號4樓",
        "臺北市松山區南京東路四段57巷27弄20號",
        "臺北市松山區南京東路四段57巷27弄22號2樓",
        "臺北市松山區南京東路四段57巷27弄22號3樓",
        "臺北市松山區南京東路四段57巷27弄22號4樓",
        "臺北市松山區南京東路四段57巷27弄22號",
        "臺北市松山區南京東路四段57巷27弄24號2樓",
        "臺北市松山區南京東路四段57巷27弄24號3樓",
        "臺北市松山區南京東路四段57巷27弄24號4樓",
        "臺北市松山區南京東路四段57巷27弄24號",
        "臺北市松山區南京東路四段57巷27弄4號2樓",
        "臺北市松山區南京東路四段57巷27弄4號3樓",
        "臺北市松山區南京東路四段57巷27弄4號4樓",
        "臺北市松山區南京東路四段57巷27弄4號",
        "臺北市松山區南京東路四段57巷27弄6號2樓",
        "臺北市松山區南京東路四段57巷27弄6號3樓",
        "臺北市松山區南京東路四段57巷27弄6號4樓",
        "臺北市松山區南京東路四段57巷27弄6號",
        "臺北市松山區南京東路四段57巷27弄8號2樓",
        "臺北市松山區南京東路四段57巷27弄8號3樓",
        "臺北市松山區南京東路四段57巷27弄8號4樓",
        "臺北市松山區南京東路四段57巷27弄8號"
    ],
    "全地段地號": [
        "臺北市松山區頂東勢段0457-0000號",
        "臺北市松山區頂東勢段0457-0001號",
        "臺北市松山區頂東勢段0457-0003號",
        "臺北市松山區頂東勢段0458-0000號",
        "臺北市松山區頂東勢段0458-0001號",
        "臺北市松山區頂東勢段0458-0004號",
        "臺北市松山區頂東勢段0459-0000號",
        "臺北市松山區頂東勢段0459-0001號",
        "臺北市松山區頂東勢段0460-0000號",
        "臺北市松山區頂東勢段0460-0001號",
        "臺北市松山區頂東勢段0461-0000號",
        "臺北市松山區頂東勢段0014-0062號",
        "臺北市松山區頂東勢段0014-0003號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "1.61.6.16名義變更為李祖振等55名",
        "2.61.12.26名義變更為李祖振等59名"
    ],
    "變更概要": {}
}