{
    "號碼": "062使字第1097號",
    "發照日期": "0620806",
    "原建照": "060建(大安)(安)字第0029號",
    "設計人": "鄭慶福(玉山建築師事務所)",
    "監造人": "鄭慶福(玉山建築師事務所)",
    "承造人": "蔡萬春(國泰建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "0",
        "戶數": "73"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2629.97",
        "建築面積": "0",
        "法定空地面積": "1051.988",
        "地上避難面積": "0",
        "地下避難面積": "1194.749"
    },
    "簷高": "0",
    "建物高度": "20",
    "工程造價": "14488000",
    "竣工日期": "0620719",
    "開工日期": "0610127",
    "全建築地點": [
        "臺北市大安區忠孝東路三段217巷8弄10號2樓",
        "臺北市大安區忠孝東路三段217巷8弄10號3樓",
        "臺北市大安區忠孝東路三段217巷8弄10號4樓",
        "臺北市大安區忠孝東路三段217巷8弄10號5樓",
        "臺北市大安區忠孝東路三段217巷8弄10號6樓",
        "臺北市大安區忠孝東路三段217巷8弄10號7樓",
        "臺北市大安區忠孝東路三段217巷8弄10號",
        "臺北市大安區忠孝東路三段217巷8弄12號2樓",
        "臺北市大安區忠孝東路三段217巷8弄12號3樓",
        "臺北市大安區忠孝東路三段217巷8弄12號4樓",
        "臺北市大安區忠孝東路三段217巷8弄12號5樓",
        "臺北市大安區忠孝東路三段217巷8弄12號6樓",
        "臺北市大安區忠孝東路三段217巷8弄12號7樓",
        "臺北市大安區忠孝東路三段217巷8弄12號",
        "臺北市大安區忠孝東路三段217巷8弄14號2樓",
        "臺北市大安區忠孝東路三段217巷8弄14號3樓",
        "臺北市大安區忠孝東路三段217巷8弄14號4樓",
        "臺北市大安區忠孝東路三段217巷8弄14號5樓",
        "臺北市大安區忠孝東路三段217巷8弄14號6樓",
        "臺北市大安區忠孝東路三段217巷8弄14號7樓",
        "臺北市大安區忠孝東路三段217巷8弄14號",
        "臺北市大安區忠孝東路三段217巷8弄16號2樓",
        "臺北市大安區忠孝東路三段217巷8弄16號3樓",
        "臺北市大安區忠孝東路三段217巷8弄16號4樓",
        "臺北市大安區忠孝東路三段217巷8弄16號5樓",
        "臺北市大安區忠孝東路三段217巷8弄16號6樓",
        "臺北市大安區忠孝東路三段217巷8弄16號7樓",
        "臺北市大安區忠孝東路三段217巷8弄16號",
        "臺北市大安區忠孝東路三段217巷8弄18號2樓",
        "臺北市大安區忠孝東路三段217巷8弄18號3樓",
        "臺北市大安區忠孝東路三段217巷8弄18號4樓",
        "臺北市大安區忠孝東路三段217巷8弄18號5樓",
        "臺北市大安區忠孝東路三段217巷8弄18號6樓",
        "臺北市大安區忠孝東路三段217巷8弄18號7樓",
        "臺北市大安區忠孝東路三段217巷8弄18號",
        "臺北市大安區忠孝東路三段217巷8弄2-1號",
        "臺北市大安區忠孝東路三段217巷8弄2號2樓",
        "臺北市大安區忠孝東路三段217巷8弄2號3樓",
        "臺北市大安區忠孝東路三段217巷8弄2號4樓",
        "臺北市大安區忠孝東路三段217巷8弄2號5樓",
        "臺北市大安區忠孝東路三段217巷8弄2號6樓",
        "臺北市大安區忠孝東路三段217巷8弄2號7樓",
        "臺北市大安區忠孝東路三段217巷8弄2號b1樓",
        "臺北市大安區忠孝東路三段217巷8弄2號",
        "臺北市大安區忠孝東路三段217巷8弄20-1號",
        "臺北市大安區忠孝東路三段217巷8弄20號2樓",
        "臺北市大安區忠孝東路三段217巷8弄20號3樓",
        "臺北市大安區忠孝東路三段217巷8弄20號4樓",
        "臺北市大安區忠孝東路三段217巷8弄20號5樓",
        "臺北市大安區忠孝東路三段217巷8弄20號6樓",
        "臺北市大安區忠孝東路三段217巷8弄20號7樓",
        "臺北市大安區忠孝東路三段217巷8弄20號",
        "臺北市大安區忠孝東路三段217巷8弄4號2樓",
        "臺北市大安區忠孝東路三段217巷8弄4號3樓",
        "臺北市大安區忠孝東路三段217巷8弄4號4樓",
        "臺北市大安區忠孝東路三段217巷8弄4號5樓",
        "臺北市大安區忠孝東路三段217巷8弄4號6樓",
        "臺北市大安區忠孝東路三段217巷8弄4號7樓",
        "臺北市大安區忠孝東路三段217巷8弄4號",
        "臺北市大安區忠孝東路三段217巷8弄6號2樓",
        "臺北市大安區忠孝東路三段217巷8弄6號3樓",
        "臺北市大安區忠孝東路三段217巷8弄6號4樓",
        "臺北市大安區忠孝東路三段217巷8弄6號5樓",
        "臺北市大安區忠孝東路三段217巷8弄6號6樓",
        "臺北市大安區忠孝東路三段217巷8弄6號7樓",
        "臺北市大安區忠孝東路三段217巷8弄6號",
        "臺北市大安區忠孝東路三段217巷8弄8號2樓",
        "臺北市大安區忠孝東路三段217巷8弄8號3樓",
        "臺北市大安區忠孝東路三段217巷8弄8號4樓",
        "臺北市大安區忠孝東路三段217巷8弄8號5樓",
        "臺北市大安區忠孝東路三段217巷8弄8號6樓",
        "臺北市大安區忠孝東路三段217巷8弄8號7樓",
        "臺北市大安區忠孝東路三段217巷8弄8號"
    ],
    "全地段地號": [
        "臺北市大安區十二甲段0001-0009號",
        "臺北市大安區十二甲段0001-0010號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}