{
    "號碼": "061使字第0887號",
    "發照日期": "0610705",
    "原建照": "060建(大安)(信)字第0065號",
    "設計人": "余振中(泰來建築師事務所)",
    "監造人": "余振中(泰來建築師事務所)",
    "承造人": "陳明盛(中華特殊工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "10",
        "地上層數": "6",
        "地下層數": "0",
        "戶數": "60"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2915.25",
        "建築面積": "0",
        "法定空地面積": "1166.1",
        "地上避難面積": "0",
        "地下避難面積": "1849.74"
    },
    "簷高": "0",
    "建物高度": "18.7",
    "工程造價": "17849000",
    "竣工日期": "0610531",
    "開工日期": "0600820",
    "全建築地點": [
        "臺北市大安區忠孝東路三段217巷5弄10號2樓",
        "臺北市大安區忠孝東路三段217巷5弄10號3樓",
        "臺北市大安區忠孝東路三段217巷5弄10號4樓",
        "臺北市大安區忠孝東路三段217巷5弄10號5樓",
        "臺北市大安區忠孝東路三段217巷5弄10號6樓",
        "臺北市大安區忠孝東路三段217巷5弄10號",
        "臺北市大安區忠孝東路三段217巷5弄12號2樓",
        "臺北市大安區忠孝東路三段217巷5弄12號3樓",
        "臺北市大安區忠孝東路三段217巷5弄12號4樓",
        "臺北市大安區忠孝東路三段217巷5弄12號5樓",
        "臺北市大安區忠孝東路三段217巷5弄12號6樓",
        "臺北市大安區忠孝東路三段217巷5弄12號",
        "臺北市大安區忠孝東路三段217巷5弄14號2樓",
        "臺北市大安區忠孝東路三段217巷5弄14號3樓",
        "臺北市大安區忠孝東路三段217巷5弄14號4樓",
        "臺北市大安區忠孝東路三段217巷5弄14號5樓",
        "臺北市大安區忠孝東路三段217巷5弄14號6樓",
        "臺北市大安區忠孝東路三段217巷5弄14號",
        "臺北市大安區忠孝東路三段217巷5弄16號2樓",
        "臺北市大安區忠孝東路三段217巷5弄16號3樓",
        "臺北市大安區忠孝東路三段217巷5弄16號4樓",
        "臺北市大安區忠孝東路三段217巷5弄16號5樓",
        "臺北市大安區忠孝東路三段217巷5弄16號6樓",
        "臺北市大安區忠孝東路三段217巷5弄16號",
        "臺北市大安區忠孝東路三段217巷5弄18號2樓",
        "臺北市大安區忠孝東路三段217巷5弄18號3樓",
        "臺北市大安區忠孝東路三段217巷5弄18號4樓",
        "臺北市大安區忠孝東路三段217巷5弄18號5樓",
        "臺北市大安區忠孝東路三段217巷5弄18號6樓",
        "臺北市大安區忠孝東路三段217巷5弄18號",
        "臺北市大安區忠孝東路三段217巷5弄2號2樓",
        "臺北市大安區忠孝東路三段217巷5弄2號3樓",
        "臺北市大安區忠孝東路三段217巷5弄2號4樓",
        "臺北市大安區忠孝東路三段217巷5弄2號5樓",
        "臺北市大安區忠孝東路三段217巷5弄2號6樓",
        "臺北市大安區忠孝東路三段217巷5弄2號b1樓",
        "臺北市大安區忠孝東路三段217巷5弄2號",
        "臺北市大安區忠孝東路三段217巷5弄20號2樓",
        "臺北市大安區忠孝東路三段217巷5弄20號3樓",
        "臺北市大安區忠孝東路三段217巷5弄20號4樓",
        "臺北市大安區忠孝東路三段217巷5弄20號5樓",
        "臺北市大安區忠孝東路三段217巷5弄20號6樓",
        "臺北市大安區忠孝東路三段217巷5弄20號",
        "臺北市大安區忠孝東路三段217巷5弄4號2樓",
        "臺北市大安區忠孝東路三段217巷5弄4號3樓",
        "臺北市大安區忠孝東路三段217巷5弄4號4樓",
        "臺北市大安區忠孝東路三段217巷5弄4號5樓",
        "臺北市大安區忠孝東路三段217巷5弄4號6樓",
        "臺北市大安區忠孝東路三段217巷5弄4號",
        "臺北市大安區忠孝東路三段217巷5弄6號2樓",
        "臺北市大安區忠孝東路三段217巷5弄6號3樓",
        "臺北市大安區忠孝東路三段217巷5弄6號4樓",
        "臺北市大安區忠孝東路三段217巷5弄6號5樓",
        "臺北市大安區忠孝東路三段217巷5弄6號6樓",
        "臺北市大安區忠孝東路三段217巷5弄6號",
        "臺北市大安區忠孝東路三段217巷5弄8號2樓",
        "臺北市大安區忠孝東路三段217巷5弄8號3樓",
        "臺北市大安區忠孝東路三段217巷5弄8號4樓",
        "臺北市大安區忠孝東路三段217巷5弄8號5樓",
        "臺北市大安區忠孝東路三段217巷5弄8號6樓",
        "臺北市大安區忠孝東路三段217巷5弄8號"
    ],
    "全地段地號": [
        "臺北市大安區十二甲段0001-0383號",
        "臺北市大安區十二甲段0001-0384號",
        "臺北市大安區十二甲段0008-0054號",
        "臺北市大安區十二甲段0008-0055號",
        "臺北市大安區十二甲段0008-0056號",
        "臺北市大安區十二甲段0008-0057號",
        "臺北市大安區十二甲段0008-0058號",
        "臺北市大安區十二甲段0008-0059號",
        "臺北市大安區十二甲段0008-0060號",
        "臺北市大安區十二甲段0008-0061號",
        "臺北市大安區十二甲段0008-0062號",
        "臺北市大安區十二甲段0009-0001號",
        "臺北市大安區十二甲段0009-0002號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "1.名義變更:原陳呅智等34名變更新起造人中華特殊工程股份有限公司等57名.",
        "2.建物完成總工程65%.",
        "3.原基地為十二甲段1-274,8兩筆更改為1-383,1-384,8-54,8-55,8-56,8-57,",
        "   8-58,8-59,8-60.8-61,8-62,9-1,9-2地號等13筆."
    ],
    "變更概要": {}
}