{
    "號碼": "061使字第0971號",
    "發照日期": "0610724",
    "原建照": "060建(大安)(安)字第0026號",
    "設計人": "鄭慶福(玉山建築師事務所)",
    "監造人": "鄭慶福(玉山建築師事務所)",
    "承造人": "蔡萬春(國泰建設股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "工業區",
    "建物資訊": {
        "棟數": "5",
        "地上層數": "7",
        "地下層數": "0",
        "戶數": "73"
    },
    "建物面積": {
        "騎樓基地面積": "123.76",
        "其他基地面積": "2019.84",
        "建築面積": "0",
        "法定空地面積": "929.126",
        "地上避難面積": "0",
        "地下避難面積": "1196.06"
    },
    "簷高": "0",
    "建物高度": "20",
    "工程造價": "14528526",
    "竣工日期": "0610713",
    "開工日期": "0600727",
    "全建築地點": [
        "臺北市大安區忠孝東路三段217巷4弄1-1號",
        "臺北市大安區忠孝東路三段217巷4弄1號2樓",
        "臺北市大安區忠孝東路三段217巷4弄1號3樓",
        "臺北市大安區忠孝東路三段217巷4弄1號4樓",
        "臺北市大安區忠孝東路三段217巷4弄1號5樓",
        "臺北市大安區忠孝東路三段217巷4弄1號6樓",
        "臺北市大安區忠孝東路三段217巷4弄1號7樓",
        "臺北市大安區忠孝東路三段217巷4弄1號b1樓",
        "臺北市大安區忠孝東路三段217巷4弄1號",
        "臺北市大安區忠孝東路三段217巷4弄11號2樓",
        "臺北市大安區忠孝東路三段217巷4弄11號3樓",
        "臺北市大安區忠孝東路三段217巷4弄11號4樓",
        "臺北市大安區忠孝東路三段217巷4弄11號5樓",
        "臺北市大安區忠孝東路三段217巷4弄11號6樓",
        "臺北市大安區忠孝東路三段217巷4弄11號7樓",
        "臺北市大安區忠孝東路三段217巷4弄11號",
        "臺北市大安區忠孝東路三段217巷4弄15號2樓",
        "臺北市大安區忠孝東路三段217巷4弄15號3樓",
        "臺北市大安區忠孝東路三段217巷4弄15號4樓",
        "臺北市大安區忠孝東路三段217巷4弄15號5樓",
        "臺北市大安區忠孝東路三段217巷4弄15號6樓",
        "臺北市大安區忠孝東路三段217巷4弄15號7樓",
        "臺北市大安區忠孝東路三段217巷4弄15號",
        "臺北市大安區忠孝東路三段217巷4弄17號2樓",
        "臺北市大安區忠孝東路三段217巷4弄17號3樓",
        "臺北市大安區忠孝東路三段217巷4弄17號4樓",
        "臺北市大安區忠孝東路三段217巷4弄17號5樓",
        "臺北市大安區忠孝東路三段217巷4弄17號6樓",
        "臺北市大安區忠孝東路三段217巷4弄17號7樓",
        "臺北市大安區忠孝東路三段217巷4弄17號",
        "臺北市大安區忠孝東路三段217巷4弄19號2樓",
        "臺北市大安區忠孝東路三段217巷4弄19號3樓",
        "臺北市大安區忠孝東路三段217巷4弄19號4樓",
        "臺北市大安區忠孝東路三段217巷4弄19號5樓",
        "臺北市大安區忠孝東路三段217巷4弄19號6樓",
        "臺北市大安區忠孝東路三段217巷4弄19號7樓",
        "臺北市大安區忠孝東路三段217巷4弄19號",
        "臺北市大安區忠孝東路三段217巷4弄21-1號",
        "臺北市大安區忠孝東路三段217巷4弄21號2樓",
        "臺北市大安區忠孝東路三段217巷4弄21號3樓",
        "臺北市大安區忠孝東路三段217巷4弄21號4樓",
        "臺北市大安區忠孝東路三段217巷4弄21號5樓",
        "臺北市大安區忠孝東路三段217巷4弄21號6樓",
        "臺北市大安區忠孝東路三段217巷4弄21號7樓",
        "臺北市大安區忠孝東路三段217巷4弄21號",
        "臺北市大安區忠孝東路三段217巷4弄3號2樓",
        "臺北市大安區忠孝東路三段217巷4弄3號3樓",
        "臺北市大安區忠孝東路三段217巷4弄3號4樓",
        "臺北市大安區忠孝東路三段217巷4弄3號5樓",
        "臺北市大安區忠孝東路三段217巷4弄3號6樓",
        "臺北市大安區忠孝東路三段217巷4弄3號7樓",
        "臺北市大安區忠孝東路三段217巷4弄3號",
        "臺北市大安區忠孝東路三段217巷4弄5號2樓",
        "臺北市大安區忠孝東路三段217巷4弄5號3樓",
        "臺北市大安區忠孝東路三段217巷4弄5號4樓",
        "臺北市大安區忠孝東路三段217巷4弄5號5樓",
        "臺北市大安區忠孝東路三段217巷4弄5號6樓",
        "臺北市大安區忠孝東路三段217巷4弄5號7樓",
        "臺北市大安區忠孝東路三段217巷4弄5號",
        "臺北市大安區忠孝東路三段217巷4弄7號2樓",
        "臺北市大安區忠孝東路三段217巷4弄7號3樓",
        "臺北市大安區忠孝東路三段217巷4弄7號4樓",
        "臺北市大安區忠孝東路三段217巷4弄7號5樓",
        "臺北市大安區忠孝東路三段217巷4弄7號6樓",
        "臺北市大安區忠孝東路三段217巷4弄7號7樓",
        "臺北市大安區忠孝東路三段217巷4弄7號",
        "臺北市大安區忠孝東路三段217巷4弄9號2樓",
        "臺北市大安區忠孝東路三段217巷4弄9號3樓",
        "臺北市大安區忠孝東路三段217巷4弄9號4樓",
        "臺北市大安區忠孝東路三段217巷4弄9號5樓",
        "臺北市大安區忠孝東路三段217巷4弄9號6樓",
        "臺北市大安區忠孝東路三段217巷4弄9號7樓",
        "臺北市大安區忠孝東路三段217巷4弄9號"
    ],
    "全地段地號": [
        "臺北市大安區十二甲段0001-0009號",
        "臺北市大安區十二甲段0001-0010號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "騎樓地坪坡度附有切結將來道路完成時依規定更正。"
    ],
    "變更概要": {}
}