{
    "號碼": "076使字第0137號",
    "發照日期": "0760216",
    "原建照": "072建(大安)(安東街)字第0229號",
    "設計人": "黃書健(台灣北區郵政管理局技術科)",
    "監造人": "黃書健(台灣北區郵政管理局技術科)",
    "承造人": "吳順靖(同發營造廠有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "12",
        "地上層數": "14",
        "地下層數": "1",
        "戶數": "363"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5246",
        "建築面積": "2511.14",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "3393.79"
    },
    "簷高": null,
    "建物高度": "40.12",
    "工程造價": "207575230",
    "竣工日期": "0751106",
    "開工日期": "0720806",
    "全建築地點": [
        "臺北市大安區建國南路一段279巷10號10樓",
        "臺北市大安區建國南路一段279巷10號11樓",
        "臺北市大安區建國南路一段279巷10號12樓",
        "臺北市大安區建國南路一段279巷10號13樓",
        "臺北市大安區建國南路一段279巷10號14樓",
        "臺北市大安區建國南路一段279巷10號2樓",
        "臺北市大安區建國南路一段279巷10號3樓",
        "臺北市大安區建國南路一段279巷10號4樓",
        "臺北市大安區建國南路一段279巷10號5樓",
        "臺北市大安區建國南路一段279巷10號6樓",
        "臺北市大安區建國南路一段279巷10號7樓",
        "臺北市大安區建國南路一段279巷10號8樓",
        "臺北市大安區建國南路一段279巷10號9樓",
        "臺北市大安區建國南路一段279巷10號",
        "臺北市大安區建國南路一段279巷12號10樓",
        "臺北市大安區建國南路一段279巷12號11樓",
        "臺北市大安區建國南路一段279巷12號12樓",
        "臺北市大安區建國南路一段279巷12號13樓",
        "臺北市大安區建國南路一段279巷12號14樓",
        "臺北市大安區建國南路一段279巷12號2樓",
        "臺北市大安區建國南路一段279巷12號3樓",
        "臺北市大安區建國南路一段279巷12號4樓",
        "臺北市大安區建國南路一段279巷12號5樓",
        "臺北市大安區建國南路一段279巷12號6樓",
        "臺北市大安區建國南路一段279巷12號7樓",
        "臺北市大安區建國南路一段279巷12號8樓",
        "臺北市大安區建國南路一段279巷12號9樓",
        "臺北市大安區建國南路一段279巷12號",
        "臺北市大安區建國南路一段279巷14號10樓",
        "臺北市大安區建國南路一段279巷14號11樓",
        "臺北市大安區建國南路一段279巷14號12樓",
        "臺北市大安區建國南路一段279巷14號13樓",
        "臺北市大安區建國南路一段279巷14號14樓",
        "臺北市大安區建國南路一段279巷14號2樓",
        "臺北市大安區建國南路一段279巷14號3樓",
        "臺北市大安區建國南路一段279巷14號4樓",
        "臺北市大安區建國南路一段279巷14號5樓",
        "臺北市大安區建國南路一段279巷14號6樓",
        "臺北市大安區建國南路一段279巷14號7樓",
        "臺北市大安區建國南路一段279巷14號8樓",
        "臺北市大安區建國南路一段279巷14號9樓",
        "臺北市大安區建國南路一段279巷14號",
        "臺北市大安區建國南路一段279巷16號10樓",
        "臺北市大安區建國南路一段279巷16號11樓",
        "臺北市大安區建國南路一段279巷16號12樓",
        "臺北市大安區建國南路一段279巷16號13樓",
        "臺北市大安區建國南路一段279巷16號14樓",
        "臺北市大安區建國南路一段279巷16號2樓",
        "臺北市大安區建國南路一段279巷16號3樓",
        "臺北市大安區建國南路一段279巷16號4樓",
        "臺北市大安區建國南路一段279巷16號5樓",
        "臺北市大安區建國南路一段279巷16號6樓",
        "臺北市大安區建國南路一段279巷16號7樓",
        "臺北市大安區建國南路一段279巷16號8樓",
        "臺北市大安區建國南路一段279巷16號9樓",
        "臺北市大安區建國南路一段279巷16號",
        "臺北市大安區建國南路一段279巷18號10樓",
        "臺北市大安區建國南路一段279巷18號11樓",
        "臺北市大安區建國南路一段279巷18號12樓",
        "臺北市大安區建國南路一段279巷18號13樓",
        "臺北市大安區建國南路一段279巷18號14樓",
        "臺北市大安區建國南路一段279巷18號2樓",
        "臺北市大安區建國南路一段279巷18號3樓",
        "臺北市大安區建國南路一段279巷18號4樓",
        "臺北市大安區建國南路一段279巷18號5樓",
        "臺北市大安區建國南路一段279巷18號6樓",
        "臺北市大安區建國南路一段279巷18號7樓",
        "臺北市大安區建國南路一段279巷18號8樓",
        "臺北市大安區建國南路一段279巷18號9樓",
        "臺北市大安區建國南路一段279巷18號",
        "臺北市大安區建國南路一段279巷2號10樓",
        "臺北市大安區建國南路一段279巷2號11樓",
        "臺北市大安區建國南路一段279巷2號12樓",
        "臺北市大安區建國南路一段279巷2號13樓",
        "臺北市大安區建國南路一段279巷2號14樓",
        "臺北市大安區建國南路一段279巷2號4樓",
        "臺北市大安區建國南路一段279巷2號5樓",
        "臺北市大安區建國南路一段279巷2號6樓",
        "臺北市大安區建國南路一段279巷2號7樓",
        "臺北市大安區建國南路一段279巷2號8樓",
        "臺北市大安區建國南路一段279巷2號9樓",
        "臺北市大安區建國南路一段279巷20號2樓",
        "臺北市大安區建國南路一段279巷20號3樓",
        "臺北市大安區建國南路一段279巷20號4樓",
        "臺北市大安區建國南路一段279巷20號5樓",
        "臺北市大安區建國南路一段279巷20號6樓",
        "臺北市大安區建國南路一段279巷20號7樓",
        "臺北市大安區建國南路一段279巷20號",
        "臺北市大安區建國南路一段279巷22號2樓",
        "臺北市大安區建國南路一段279巷22號3樓",
        "臺北市大安區建國南路一段279巷22號4樓",
        "臺北市大安區建國南路一段279巷22號5樓",
        "臺北市大安區建國南路一段279巷22號6樓",
        "臺北市大安區建國南路一段279巷22號7樓",
        "臺北市大安區建國南路一段279巷22號",
        "臺北市大安區建國南路一段279巷24號2樓",
        "臺北市大安區建國南路一段279巷24號3樓",
        "臺北市大安區建國南路一段279巷24號4樓",
        "臺北市大安區建國南路一段279巷24號5樓",
        "臺北市大安區建國南路一段279巷24號6樓",
        "臺北市大安區建國南路一段279巷24號7樓",
        "臺北市大安區建國南路一段279巷24號",
        "臺北市大安區建國南路一段279巷26號2樓",
        "臺北市大安區建國南路一段279巷26號3樓",
        "臺北市大安區建國南路一段279巷26號4樓",
        "臺北市大安區建國南路一段279巷26號5樓",
        "臺北市大安區建國南路一段279巷26號6樓",
        "臺北市大安區建國南路一段279巷26號7樓",
        "臺北市大安區建國南路一段279巷26號",
        "臺北市大安區建國南路一段279巷28號2樓",
        "臺北市大安區建國南路一段279巷28號3樓",
        "臺北市大安區建國南路一段279巷28號4樓",
        "臺北市大安區建國南路一段279巷28號5樓",
        "臺北市大安區建國南路一段279巷28號6樓",
        "臺北市大安區建國南路一段279巷28號7樓",
        "臺北市大安區建國南路一段279巷28號",
        "臺北市大安區建國南路一段279巷30號2樓",
        "臺北市大安區建國南路一段279巷30號3樓",
        "臺北市大安區建國南路一段279巷30號4樓",
        "臺北市大安區建國南路一段279巷30號5樓",
        "臺北市大安區建國南路一段279巷30號6樓",
        "臺北市大安區建國南路一段279巷30號7樓",
        "臺北市大安區建國南路一段279巷30號",
        "臺北市大安區建國南路一段279巷32號2樓",
        "臺北市大安區建國南路一段279巷32號3樓",
        "臺北市大安區建國南路一段279巷32號4樓",
        "臺北市大安區建國南路一段279巷32號5樓",
        "臺北市大安區建國南路一段279巷32號6樓",
        "臺北市大安區建國南路一段279巷32號7樓",
        "臺北市大安區建國南路一段279巷32號",
        "臺北市大安區建國南路一段279巷4號10樓",
        "臺北市大安區建國南路一段279巷4號11樓",
        "臺北市大安區建國南路一段279巷4號12樓",
        "臺北市大安區建國南路一段279巷4號13樓",
        "臺北市大安區建國南路一段279巷4號14樓",
        "臺北市大安區建國南路一段279巷4號4樓",
        "臺北市大安區建國南路一段279巷4號5樓",
        "臺北市大安區建國南路一段279巷4號6樓",
        "臺北市大安區建國南路一段279巷4號7樓",
        "臺北市大安區建國南路一段279巷4號8樓",
        "臺北市大安區建國南路一段279巷4號9樓",
        "臺北市大安區建國南路一段279巷6號10樓",
        "臺北市大安區建國南路一段279巷6號11樓",
        "臺北市大安區建國南路一段279巷6號12樓",
        "臺北市大安區建國南路一段279巷6號13樓",
        "臺北市大安區建國南路一段279巷6號14樓",
        "臺北市大安區建國南路一段279巷6號2樓",
        "臺北市大安區建國南路一段279巷6號3樓",
        "臺北市大安區建國南路一段279巷6號4樓",
        "臺北市大安區建國南路一段279巷6號5樓",
        "臺北市大安區建國南路一段279巷6號6樓",
        "臺北市大安區建國南路一段279巷6號7樓",
        "臺北市大安區建國南路一段279巷6號8樓",
        "臺北市大安區建國南路一段279巷6號9樓",
        "臺北市大安區建國南路一段279巷6號",
        "臺北市大安區建國南路一段279巷8號10樓",
        "臺北市大安區建國南路一段279巷8號11樓",
        "臺北市大安區建國南路一段279巷8號12樓",
        "臺北市大安區建國南路一段279巷8號13樓",
        "臺北市大安區建國南路一段279巷8號14樓",
        "臺北市大安區建國南路一段279巷8號2樓",
        "臺北市大安區建國南路一段279巷8號3樓",
        "臺北市大安區建國南路一段279巷8號4樓",
        "臺北市大安區建國南路一段279巷8號5樓",
        "臺北市大安區建國南路一段279巷8號6樓",
        "臺北市大安區建國南路一段279巷8號7樓",
        "臺北市大安區建國南路一段279巷8號8樓",
        "臺北市大安區建國南路一段279巷8號9樓",
        "臺北市大安區建國南路一段279巷8號",
        "臺北市大安區建國南路一段291巷1號10樓",
        "臺北市大安區建國南路一段291巷1號11樓",
        "臺北市大安區建國南路一段291巷1號12樓",
        "臺北市大安區建國南路一段291巷1號13樓",
        "臺北市大安區建國南路一段291巷1號14樓",
        "臺北市大安區建國南路一段291巷1號4樓",
        "臺北市大安區建國南路一段291巷1號5樓",
        "臺北市大安區建國南路一段291巷1號6樓",
        "臺北市大安區建國南路一段291巷1號7樓",
        "臺北市大安區建國南路一段291巷1號8樓",
        "臺北市大安區建國南路一段291巷1號9樓",
        "臺北市大安區建國南路一段291巷11號10樓",
        "臺北市大安區建國南路一段291巷11號11樓",
        "臺北市大安區建國南路一段291巷11號12樓",
        "臺北市大安區建國南路一段291巷11號13樓",
        "臺北市大安區建國南路一段291巷11號14樓",
        "臺北市大安區建國南路一段291巷11號2樓",
        "臺北市大安區建國南路一段291巷11號3樓",
        "臺北市大安區建國南路一段291巷11號4樓",
        "臺北市大安區建國南路一段291巷11號5樓",
        "臺北市大安區建國南路一段291巷11號6樓",
        "臺北市大安區建國南路一段291巷11號7樓",
        "臺北市大安區建國南路一段291巷11號8樓",
        "臺北市大安區建國南路一段291巷11號9樓",
        "臺北市大安區建國南路一段291巷11號",
        "臺北市大安區建國南路一段291巷13號10樓",
        "臺北市大安區建國南路一段291巷13號11樓",
        "臺北市大安區建國南路一段291巷13號12樓",
        "臺北市大安區建國南路一段291巷13號13樓",
        "臺北市大安區建國南路一段291巷13號14樓",
        "臺北市大安區建國南路一段291巷13號2樓",
        "臺北市大安區建國南路一段291巷13號3樓",
        "臺北市大安區建國南路一段291巷13號4樓",
        "臺北市大安區建國南路一段291巷13號5樓",
        "臺北市大安區建國南路一段291巷13號6樓",
        "臺北市大安區建國南路一段291巷13號7樓",
        "臺北市大安區建國南路一段291巷13號8樓",
        "臺北市大安區建國南路一段291巷13號9樓",
        "臺北市大安區建國南路一段291巷13號",
        "臺北市大安區建國南路一段291巷15號10樓",
        "臺北市大安區建國南路一段291巷15號11樓",
        "臺北市大安區建國南路一段291巷15號12樓",
        "臺北市大安區建國南路一段291巷15號13樓",
        "臺北市大安區建國南路一段291巷15號14樓",
        "臺北市大安區建國南路一段291巷15號2樓",
        "臺北市大安區建國南路一段291巷15號3樓",
        "臺北市大安區建國南路一段291巷15號4樓",
        "臺北市大安區建國南路一段291巷15號5樓",
        "臺北市大安區建國南路一段291巷15號6樓",
        "臺北市大安區建國南路一段291巷15號7樓",
        "臺北市大安區建國南路一段291巷15號8樓",
        "臺北市大安區建國南路一段291巷15號9樓",
        "臺北市大安區建國南路一段291巷15號",
        "臺北市大安區建國南路一段291巷17號10樓",
        "臺北市大安區建國南路一段291巷17號11樓",
        "臺北市大安區建國南路一段291巷17號12樓",
        "臺北市大安區建國南路一段291巷17號2樓",
        "臺北市大安區建國南路一段291巷17號3樓",
        "臺北市大安區建國南路一段291巷17號4樓",
        "臺北市大安區建國南路一段291巷17號5樓",
        "臺北市大安區建國南路一段291巷17號6樓",
        "臺北市大安區建國南路一段291巷17號7樓",
        "臺北市大安區建國南路一段291巷17號8樓",
        "臺北市大安區建國南路一段291巷17號9樓",
        "臺北市大安區建國南路一段291巷17號",
        "臺北市大安區建國南路一段291巷19號10樓",
        "臺北市大安區建國南路一段291巷19號11樓",
        "臺北市大安區建國南路一段291巷19號12樓",
        "臺北市大安區建國南路一段291巷19號2樓",
        "臺北市大安區建國南路一段291巷19號3樓",
        "臺北市大安區建國南路一段291巷19號4樓",
        "臺北市大安區建國南路一段291巷19號5樓",
        "臺北市大安區建國南路一段291巷19號6樓",
        "臺北市大安區建國南路一段291巷19號7樓",
        "臺北市大安區建國南路一段291巷19號8樓",
        "臺北市大安區建國南路一段291巷19號9樓",
        "臺北市大安區建國南路一段291巷19號",
        "臺北市大安區建國南路一段291巷21號10樓",
        "臺北市大安區建國南路一段291巷21號11樓",
        "臺北市大安區建國南路一段291巷21號12樓",
        "臺北市大安區建國南路一段291巷21號2樓",
        "臺北市大安區建國南路一段291巷21號3樓",
        "臺北市大安區建國南路一段291巷21號4樓",
        "臺北市大安區建國南路一段291巷21號5樓",
        "臺北市大安區建國南路一段291巷21號6樓",
        "臺北市大安區建國南路一段291巷21號7樓",
        "臺北市大安區建國南路一段291巷21號8樓",
        "臺北市大安區建國南路一段291巷21號9樓",
        "臺北市大安區建國南路一段291巷21號",
        "臺北市大安區建國南路一段291巷23號2樓",
        "臺北市大安區建國南路一段291巷23號3樓",
        "臺北市大安區建國南路一段291巷23號4樓",
        "臺北市大安區建國南路一段291巷23號5樓",
        "臺北市大安區建國南路一段291巷23號6樓",
        "臺北市大安區建國南路一段291巷23號7樓",
        "臺北市大安區建國南路一段291巷23號",
        "臺北市大安區建國南路一段291巷25號2樓",
        "臺北市大安區建國南路一段291巷25號3樓",
        "臺北市大安區建國南路一段291巷25號4樓",
        "臺北市大安區建國南路一段291巷25號5樓",
        "臺北市大安區建國南路一段291巷25號6樓",
        "臺北市大安區建國南路一段291巷25號7樓",
        "臺北市大安區建國南路一段291巷25號",
        "臺北市大安區建國南路一段291巷27號2樓",
        "臺北市大安區建國南路一段291巷27號3樓",
        "臺北市大安區建國南路一段291巷27號4樓",
        "臺北市大安區建國南路一段291巷27號5樓",
        "臺北市大安區建國南路一段291巷27號6樓",
        "臺北市大安區建國南路一段291巷27號7樓",
        "臺北市大安區建國南路一段291巷27號",
        "臺北市大安區建國南路一段291巷3號10樓",
        "臺北市大安區建國南路一段291巷3號11樓",
        "臺北市大安區建國南路一段291巷3號12樓",
        "臺北市大安區建國南路一段291巷3號13樓",
        "臺北市大安區建國南路一段291巷3號14樓",
        "臺北市大安區建國南路一段291巷3號2樓",
        "臺北市大安區建國南路一段291巷3號3樓",
        "臺北市大安區建國南路一段291巷3號4樓",
        "臺北市大安區建國南路一段291巷3號5樓",
        "臺北市大安區建國南路一段291巷3號6樓",
        "臺北市大安區建國南路一段291巷3號7樓",
        "臺北市大安區建國南路一段291巷3號8樓",
        "臺北市大安區建國南路一段291巷3號9樓",
        "臺北市大安區建國南路一段291巷3號",
        "臺北市大安區建國南路一段291巷5號10樓",
        "臺北市大安區建國南路一段291巷5號11樓",
        "臺北市大安區建國南路一段291巷5號12樓",
        "臺北市大安區建國南路一段291巷5號13樓",
        "臺北市大安區建國南路一段291巷5號14樓",
        "臺北市大安區建國南路一段291巷5號2樓",
        "臺北市大安區建國南路一段291巷5號3樓",
        "臺北市大安區建國南路一段291巷5號4樓",
        "臺北市大安區建國南路一段291巷5號5樓",
        "臺北市大安區建國南路一段291巷5號6樓",
        "臺北市大安區建國南路一段291巷5號7樓",
        "臺北市大安區建國南路一段291巷5號8樓",
        "臺北市大安區建國南路一段291巷5號9樓",
        "臺北市大安區建國南路一段291巷5號",
        "臺北市大安區建國南路一段291巷7號10樓",
        "臺北市大安區建國南路一段291巷7號11樓",
        "臺北市大安區建國南路一段291巷7號12樓",
        "臺北市大安區建國南路一段291巷7號13樓",
        "臺北市大安區建國南路一段291巷7號14樓",
        "臺北市大安區建國南路一段291巷7號2樓",
        "臺北市大安區建國南路一段291巷7號3樓",
        "臺北市大安區建國南路一段291巷7號4樓",
        "臺北市大安區建國南路一段291巷7號5樓",
        "臺北市大安區建國南路一段291巷7號6樓",
        "臺北市大安區建國南路一段291巷7號7樓",
        "臺北市大安區建國南路一段291巷7號8樓",
        "臺北市大安區建國南路一段291巷7號9樓",
        "臺北市大安區建國南路一段291巷7號",
        "臺北市大安區建國南路一段291巷9號10樓",
        "臺北市大安區建國南路一段291巷9號11樓",
        "臺北市大安區建國南路一段291巷9號12樓",
        "臺北市大安區建國南路一段291巷9號13樓",
        "臺北市大安區建國南路一段291巷9號14樓",
        "臺北市大安區建國南路一段291巷9號2樓",
        "臺北市大安區建國南路一段291巷9號3樓",
        "臺北市大安區建國南路一段291巷9號4樓",
        "臺北市大安區建國南路一段291巷9號5樓",
        "臺北市大安區建國南路一段291巷9號6樓",
        "臺北市大安區建國南路一段291巷9號7樓",
        "臺北市大安區建國南路一段291巷9號8樓",
        "臺北市大安區建國南路一段291巷9號9樓",
        "臺北市大安區建國南路一段291巷9號",
        "臺北市大安區建國南路一段285號10樓",
        "臺北市大安區建國南路一段285號11樓",
        "臺北市大安區建國南路一段285號12樓",
        "臺北市大安區建國南路一段285號13樓",
        "臺北市大安區建國南路一段285號14樓",
        "臺北市大安區建國南路一段285號2樓",
        "臺北市大安區建國南路一段285號3樓",
        "臺北市大安區建國南路一段285號4樓",
        "臺北市大安區建國南路一段285號5樓",
        "臺北市大安區建國南路一段285號6樓",
        "臺北市大安區建國南路一段285號7樓",
        "臺北市大安區建國南路一段285號8樓",
        "臺北市大安區建國南路一段285號9樓",
        "臺北市大安區建國南路一段285號",
        "臺北市大安區建國南路一段287號10樓",
        "臺北市大安區建國南路一段287號11樓",
        "臺北市大安區建國南路一段287號12樓",
        "臺北市大安區建國南路一段287號13樓",
        "臺北市大安區建國南路一段287號14樓",
        "臺北市大安區建國南路一段287號2樓",
        "臺北市大安區建國南路一段287號3樓",
        "臺北市大安區建國南路一段287號4樓",
        "臺北市大安區建國南路一段287號5樓",
        "臺北市大安區建國南路一段287號6樓",
        "臺北市大安區建國南路一段287號7樓",
        "臺北市大安區建國南路一段287號8樓",
        "臺北市大安區建國南路一段287號9樓",
        "臺北市大安區建國南路一段287號"
    ],
    "全地段地號": [
        "臺北市大安區懷生段二小段0544-0000號"
    ],
    "建築概要": [
        "*棟地下001樓,面積:3393.79㎡,高度:3.2M,用途:防空避難室兼停車場",
        "*棟地上001樓,面積:2458.34㎡,高度:2.83M,用途:辦公室及集合住宅",
        "*棟地上002樓,面積:2470.22㎡,高度:2.83M,用途:辦公室及集合住宅",
        "*棟地上003樓,面積:2470.22㎡,高度:2.83M,用途:辦公室及集合住宅",
        "*棟地上004樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "*棟地上005樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "*棟地上006樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "*棟地上007樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "*棟地上008樓,面積:1752.36㎡,高度:2.83M,用途:集合住宅",
        "*棟地上009樓,面積:1782.08㎡,高度:2.83M,用途:集合住宅",
        "*棟地上010樓,面積:1657.1㎡,高度:2.83M,用途:集合住宅",
        "*棟地上011樓,面積:1657.1㎡,高度:2.83M,用途:集合住宅",
        "*棟地上012樓,面積:1657.1㎡,高度:2.83M,用途:集合住宅",
        "*棟地上013樓,面積:1460.32㎡,高度:2.83M,用途:集合住宅",
        "*棟地上014樓,面積:1469.39㎡,高度:2.71M,用途:集合住宅",
        "*棟突出物001樓,面積:170.76㎡,高度:0M,用途:無",
        "*棟突出物002樓,面積:201.49㎡,高度:0M,用途:無",
        "1棟地下001樓,面積:3393.79㎡,高度:3.2M,用途:防空避難室兼停車場",
        "1棟地上001樓,面積:2458.34㎡,高度:2.83M,用途:辦公室及集合住宅",
        "1棟地上002樓,面積:2470.22㎡,高度:2.83M,用途:辦公室及集合住宅",
        "1棟地上003樓,面積:2470.22㎡,高度:2.83M,用途:集合住宅",
        "1棟地上004樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上005樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上006樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上007樓,面積:2458.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上008樓,面積:1752.36㎡,高度:2.83M,用途:集合住宅",
        "1棟地上009樓,面積:1782.08㎡,高度:2.83M,用途:集合住宅",
        "1棟地上010樓,面積:1657.1㎡,高度:2.83M,用途:集合住宅",
        "1棟地上011樓,面積:1657.1㎡,高度:2.83M,用途:集合住宅",
        "1棟地上012樓,面積:1657.1㎡,高度:2.83M,用途:集合住宅",
        "1棟地上013樓,面積:1460.32㎡,高度:2.83M,用途:集合住宅",
        "1棟地上014樓,面積:1469.39㎡,高度:2.71M,用途:集合住宅",
        "1棟突出物001樓,面積:170.76㎡,高度:0M,用途:梯間；水箱",
        "1棟突出物002樓,面積:201.49㎡,高度:0M,用途:機械室"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:27,面積:405㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:51,面積:765㎡"
    ],
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}