{
    "號碼": "076使字第0839號",
    "發照日期": "0761105",
    "原建照": "075建(大安)(瑞安街)字第0138號",
    "設計人": "梁正芳(梁正芳建築師事務所)",
    "承造人": "梁桓熀(利茂營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "16",
        "地下層數": "3",
        "戶數": "108"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2592.7",
        "建築面積": "799.38",
        "法定空地面積": "1796.32",
        "地上避難面積": "0",
        "地下避難面積": "2112.44"
    },
    "簷高": null,
    "建物高度": "49.9",
    "工程造價": "106310016",
    "竣工日期": "0761003",
    "開工日期": "0750406",
    "全建築地點": [
        "臺北市大安區復興南路二段78巷30弄3號10樓之1",
        "臺北市大安區復興南路二段78巷30弄3號10樓之2",
        "臺北市大安區復興南路二段78巷30弄3號10樓",
        "臺北市大安區復興南路二段78巷30弄3號11樓之1",
        "臺北市大安區復興南路二段78巷30弄3號11樓之2",
        "臺北市大安區復興南路二段78巷30弄3號11樓",
        "臺北市大安區復興南路二段78巷30弄3號12樓之1",
        "臺北市大安區復興南路二段78巷30弄3號12樓之2",
        "臺北市大安區復興南路二段78巷30弄3號12樓",
        "臺北市大安區復興南路二段78巷30弄3號13樓之1",
        "臺北市大安區復興南路二段78巷30弄3號13樓之2",
        "臺北市大安區復興南路二段78巷30弄3號13樓",
        "臺北市大安區復興南路二段78巷30弄3號14樓之1",
        "臺北市大安區復興南路二段78巷30弄3號14樓之2",
        "臺北市大安區復興南路二段78巷30弄3號14樓",
        "臺北市大安區復興南路二段78巷30弄3號15樓之1",
        "臺北市大安區復興南路二段78巷30弄3號15樓之2",
        "臺北市大安區復興南路二段78巷30弄3號15樓",
        "臺北市大安區復興南路二段78巷30弄3號16樓之1",
        "臺北市大安區復興南路二段78巷30弄3號16樓之2",
        "臺北市大安區復興南路二段78巷30弄3號16樓",
        "臺北市大安區復興南路二段78巷30弄3號2樓之1",
        "臺北市大安區復興南路二段78巷30弄3號2樓之2",
        "臺北市大安區復興南路二段78巷30弄3號2樓",
        "臺北市大安區復興南路二段78巷30弄3號3樓之1",
        "臺北市大安區復興南路二段78巷30弄3號3樓之2",
        "臺北市大安區復興南路二段78巷30弄3號3樓",
        "臺北市大安區復興南路二段78巷30弄3號4樓之1",
        "臺北市大安區復興南路二段78巷30弄3號4樓之2",
        "臺北市大安區復興南路二段78巷30弄3號4樓",
        "臺北市大安區復興南路二段78巷30弄3號5樓之1",
        "臺北市大安區復興南路二段78巷30弄3號5樓之2",
        "臺北市大安區復興南路二段78巷30弄3號5樓",
        "臺北市大安區復興南路二段78巷30弄3號6樓之1",
        "臺北市大安區復興南路二段78巷30弄3號6樓之2",
        "臺北市大安區復興南路二段78巷30弄3號6樓",
        "臺北市大安區復興南路二段78巷30弄3號7樓之1",
        "臺北市大安區復興南路二段78巷30弄3號7樓之2",
        "臺北市大安區復興南路二段78巷30弄3號7樓",
        "臺北市大安區復興南路二段78巷30弄3號8樓之1",
        "臺北市大安區復興南路二段78巷30弄3號8樓之2",
        "臺北市大安區復興南路二段78巷30弄3號8樓",
        "臺北市大安區復興南路二段78巷30弄3號9樓之1",
        "臺北市大安區復興南路二段78巷30弄3號9樓之2",
        "臺北市大安區復興南路二段78巷30弄3號9樓",
        "臺北市大安區復興南路二段78巷30弄3號",
        "臺北市大安區復興南路二段78巷30弄5號10樓之1",
        "臺北市大安區復興南路二段78巷30弄5號10樓",
        "臺北市大安區復興南路二段78巷30弄5號11樓之1",
        "臺北市大安區復興南路二段78巷30弄5號11樓",
        "臺北市大安區復興南路二段78巷30弄5號12樓之1",
        "臺北市大安區復興南路二段78巷30弄5號12樓",
        "臺北市大安區復興南路二段78巷30弄5號13樓之1",
        "臺北市大安區復興南路二段78巷30弄5號13樓",
        "臺北市大安區復興南路二段78巷30弄5號14樓之1",
        "臺北市大安區復興南路二段78巷30弄5號14樓",
        "臺北市大安區復興南路二段78巷30弄5號15樓之1",
        "臺北市大安區復興南路二段78巷30弄5號15樓",
        "臺北市大安區復興南路二段78巷30弄5號16樓之1",
        "臺北市大安區復興南路二段78巷30弄5號16樓",
        "臺北市大安區復興南路二段78巷30弄5號2樓之1",
        "臺北市大安區復興南路二段78巷30弄5號2樓",
        "臺北市大安區復興南路二段78巷30弄5號3樓之1",
        "臺北市大安區復興南路二段78巷30弄5號3樓",
        "臺北市大安區復興南路二段78巷30弄5號4樓之1",
        "臺北市大安區復興南路二段78巷30弄5號4樓",
        "臺北市大安區復興南路二段78巷30弄5號5樓之1",
        "臺北市大安區復興南路二段78巷30弄5號5樓",
        "臺北市大安區復興南路二段78巷30弄5號6樓之1",
        "臺北市大安區復興南路二段78巷30弄5號6樓",
        "臺北市大安區復興南路二段78巷30弄5號7樓之1",
        "臺北市大安區復興南路二段78巷30弄5號7樓",
        "臺北市大安區復興南路二段78巷30弄5號8樓之1",
        "臺北市大安區復興南路二段78巷30弄5號8樓",
        "臺北市大安區復興南路二段78巷30弄5號9樓之1",
        "臺北市大安區復興南路二段78巷30弄5號9樓",
        "臺北市大安區復興南路二段78巷30弄5號B1樓",
        "臺北市大安區復興南路二段78巷30弄5號",
        "臺北市大安區復興南路二段78巷30弄7號10樓之1",
        "臺北市大安區復興南路二段78巷30弄7號10樓",
        "臺北市大安區復興南路二段78巷30弄7號11樓之1",
        "臺北市大安區復興南路二段78巷30弄7號11樓",
        "臺北市大安區復興南路二段78巷30弄7號12樓之1",
        "臺北市大安區復興南路二段78巷30弄7號12樓",
        "臺北市大安區復興南路二段78巷30弄7號13樓之1",
        "臺北市大安區復興南路二段78巷30弄7號13樓",
        "臺北市大安區復興南路二段78巷30弄7號14樓之1",
        "臺北市大安區復興南路二段78巷30弄7號14樓",
        "臺北市大安區復興南路二段78巷30弄7號15樓之1",
        "臺北市大安區復興南路二段78巷30弄7號15樓",
        "臺北市大安區復興南路二段78巷30弄7號16樓之1",
        "臺北市大安區復興南路二段78巷30弄7號16樓",
        "臺北市大安區復興南路二段78巷30弄7號2樓",
        "臺北市大安區復興南路二段78巷30弄7號3樓之1",
        "臺北市大安區復興南路二段78巷30弄7號3樓",
        "臺北市大安區復興南路二段78巷30弄7號4樓之1",
        "臺北市大安區復興南路二段78巷30弄7號4樓",
        "臺北市大安區復興南路二段78巷30弄7號5樓之1",
        "臺北市大安區復興南路二段78巷30弄7號5樓",
        "臺北市大安區復興南路二段78巷30弄7號6樓之1",
        "臺北市大安區復興南路二段78巷30弄7號6樓",
        "臺北市大安區復興南路二段78巷30弄7號7樓之1",
        "臺北市大安區復興南路二段78巷30弄7號7樓",
        "臺北市大安區復興南路二段78巷30弄7號8樓之1",
        "臺北市大安區復興南路二段78巷30弄7號8樓",
        "臺北市大安區復興南路二段78巷30弄7號9樓之1",
        "臺北市大安區復興南路二段78巷30弄7號9樓",
        "臺北市大安區復興南路二段78巷30弄7號"
    ],
    "全地段地號": [
        "臺北市大安區瑞安段二小段0028-0002號",
        "臺北市大安區瑞安段二小段0029-0000號",
        "臺北市大安區瑞安段二小段0070-0000號",
        "臺北市大安區瑞安段二小段0075-0000號",
        "臺北市大安區瑞安段二小段0076-0000號",
        "臺北市大安區瑞安段二小段0095-0000號",
        "臺北市大安區瑞安段二小段0096-0000號",
        "臺北市大安區瑞安段二小段0030-0000號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:233.33㎡,高度:3M,用途:自用儲藏室；",
        "1棟地下002樓,面積:1973.59㎡,高度:4.3M,用途:一般零售業甲組；",
        "1棟地下003樓,面積:2112.44㎡,高度:3.1M,用途:防空避難室；",
        "1棟地下003樓,面積:2112.44㎡,高度:3.1M,用途:停車場；",
        "1棟地上001樓,面積:744.25㎡,高度:3.66M,用途:集合住宅；",
        "1棟地上002樓,面積:749.87㎡,高度:3.05M,用途:集合住宅；",
        "1棟地上003樓,面積:749.87㎡,高度:3.05M,用途:集合住宅；",
        "1棟地上004樓,面積:749.87㎡,高度:3.05M,用途:集合住宅；",
        "1棟地上005樓,面積:749.87㎡,高度:3M,用途:集合住宅；",
        "1棟地上006樓,面積:749.87㎡,高度:3M,用途:集合住宅；",
        "1棟地上007樓,面積:749.87㎡,高度:3M,用途:集合住宅；",
        "1棟地上008樓,面積:749.87㎡,高度:3M,用途:集合住宅；",
        "1棟地上009樓,面積:749.87㎡,高度:3M,用途:集合住宅；",
        "1棟地上010樓,面積:749.87㎡,高度:3M,用途:集合住宅；",
        "1棟地上011樓,面積:749.87㎡,高度:2.95M,用途:集合住宅；",
        "1棟地上012樓,面積:749.87㎡,高度:2.95M,用途:集合住宅；",
        "1棟地上013樓,面積:749.87㎡,高度:2.95M,用途:集合住宅；",
        "1棟地上014樓,面積:749.87㎡,高度:2.95M,用途:集合住宅；",
        "1棟地上015樓,面積:749.87㎡,高度:2.95M,用途:集合住宅；",
        "1棟地上016樓,面積:749.87㎡,高度:2.95M,用途:集合住宅；",
        "1棟突出物001樓,面積:100.06㎡,高度:7M,用途:梯間；",
        "1棟突出物002樓,面積:100.06㎡,高度:7M,用途:機械室；",
        "1棟突出物003樓,面積:100.06㎡,高度:7M,用途:水箱；"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:48,面積:707.625㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積1793.32平方公尺",
        "2.基地南側98地號土地於臨接6公尺計劃道路開闢時,依規定承購並列入產權移轉代",
        "3.採用[未實施容積管制地區綜合設計鼓勵辦法]設計。"
    ],
    "變更概要": {}
}