{
    "號碼": "076使字第0163號",
    "發照日期": "0760226",
    "原建照": "072建(大安)(安東街)字第0230號",
    "承造人": "邱南枝(雙喜營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "15",
        "地上層數": "14",
        "地下層數": "1",
        "戶數": "313"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "5723",
        "建築面積": "2697.72",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "3788.3"
    },
    "簷高": null,
    "建物高度": "40.12",
    "工程造價": "202879040",
    "竣工日期": "0751201",
    "開工日期": "0720805",
    "全建築地點": [
        "臺北市大安區建國南路一段291巷10號10樓",
        "臺北市大安區建國南路一段291巷10號11樓",
        "臺北市大安區建國南路一段291巷10號12樓",
        "臺北市大安區建國南路一段291巷10號13樓",
        "臺北市大安區建國南路一段291巷10號14樓",
        "臺北市大安區建國南路一段291巷10號2樓",
        "臺北市大安區建國南路一段291巷10號3樓",
        "臺北市大安區建國南路一段291巷10號4樓",
        "臺北市大安區建國南路一段291巷10號5樓",
        "臺北市大安區建國南路一段291巷10號6樓",
        "臺北市大安區建國南路一段291巷10號7樓",
        "臺北市大安區建國南路一段291巷10號8樓",
        "臺北市大安區建國南路一段291巷10號9樓",
        "臺北市大安區建國南路一段291巷10號",
        "臺北市大安區建國南路一段291巷12號2樓",
        "臺北市大安區建國南路一段291巷12號3樓",
        "臺北市大安區建國南路一段291巷12號4樓",
        "臺北市大安區建國南路一段291巷12號5樓",
        "臺北市大安區建國南路一段291巷12號6樓",
        "臺北市大安區建國南路一段291巷12號7樓",
        "臺北市大安區建國南路一段291巷12號",
        "臺北市大安區建國南路一段291巷14號2樓",
        "臺北市大安區建國南路一段291巷14號3樓",
        "臺北市大安區建國南路一段291巷14號4樓",
        "臺北市大安區建國南路一段291巷14號5樓",
        "臺北市大安區建國南路一段291巷14號6樓",
        "臺北市大安區建國南路一段291巷14號7樓",
        "臺北市大安區建國南路一段291巷14號",
        "臺北市大安區建國南路一段291巷16號2樓",
        "臺北市大安區建國南路一段291巷16號3樓",
        "臺北市大安區建國南路一段291巷16號4樓",
        "臺北市大安區建國南路一段291巷16號5樓",
        "臺北市大安區建國南路一段291巷16號6樓",
        "臺北市大安區建國南路一段291巷16號7樓",
        "臺北市大安區建國南路一段291巷16號",
        "臺北市大安區建國南路一段291巷18號2樓",
        "臺北市大安區建國南路一段291巷18號3樓",
        "臺北市大安區建國南路一段291巷18號4樓",
        "臺北市大安區建國南路一段291巷18號5樓",
        "臺北市大安區建國南路一段291巷18號6樓",
        "臺北市大安區建國南路一段291巷18號7樓",
        "臺北市大安區建國南路一段291巷18號",
        "臺北市大安區建國南路一段291巷2號10樓",
        "臺北市大安區建國南路一段291巷2號11樓",
        "臺北市大安區建國南路一段291巷2號12樓",
        "臺北市大安區建國南路一段291巷2號13樓",
        "臺北市大安區建國南路一段291巷2號14樓",
        "臺北市大安區建國南路一段291巷2號4樓",
        "臺北市大安區建國南路一段291巷2號5樓",
        "臺北市大安區建國南路一段291巷2號6樓",
        "臺北市大安區建國南路一段291巷2號7樓",
        "臺北市大安區建國南路一段291巷2號8樓",
        "臺北市大安區建國南路一段291巷2號9樓",
        "臺北市大安區建國南路一段291巷20號2樓",
        "臺北市大安區建國南路一段291巷20號3樓",
        "臺北市大安區建國南路一段291巷20號4樓",
        "臺北市大安區建國南路一段291巷20號5樓",
        "臺北市大安區建國南路一段291巷20號6樓",
        "臺北市大安區建國南路一段291巷20號7樓",
        "臺北市大安區建國南路一段291巷20號",
        "臺北市大安區建國南路一段291巷22號2樓",
        "臺北市大安區建國南路一段291巷22號3樓",
        "臺北市大安區建國南路一段291巷22號4樓",
        "臺北市大安區建國南路一段291巷22號5樓",
        "臺北市大安區建國南路一段291巷22號6樓",
        "臺北市大安區建國南路一段291巷22號7樓",
        "臺北市大安區建國南路一段291巷22號",
        "臺北市大安區建國南路一段291巷24號2樓",
        "臺北市大安區建國南路一段291巷24號3樓",
        "臺北市大安區建國南路一段291巷24號4樓",
        "臺北市大安區建國南路一段291巷24號5樓",
        "臺北市大安區建國南路一段291巷24號6樓",
        "臺北市大安區建國南路一段291巷24號7樓",
        "臺北市大安區建國南路一段291巷24號",
        "臺北市大安區建國南路一段291巷26號2樓",
        "臺北市大安區建國南路一段291巷26號3樓",
        "臺北市大安區建國南路一段291巷26號4樓",
        "臺北市大安區建國南路一段291巷26號5樓",
        "臺北市大安區建國南路一段291巷26號6樓",
        "臺北市大安區建國南路一段291巷26號7樓",
        "臺北市大安區建國南路一段291巷26號",
        "臺北市大安區建國南路一段291巷28號2樓",
        "臺北市大安區建國南路一段291巷28號3樓",
        "臺北市大安區建國南路一段291巷28號4樓",
        "臺北市大安區建國南路一段291巷28號5樓",
        "臺北市大安區建國南路一段291巷28號6樓",
        "臺北市大安區建國南路一段291巷28號7樓",
        "臺北市大安區建國南路一段291巷28號",
        "臺北市大安區建國南路一段291巷30號2樓",
        "臺北市大安區建國南路一段291巷30號3樓",
        "臺北市大安區建國南路一段291巷30號4樓",
        "臺北市大安區建國南路一段291巷30號5樓",
        "臺北市大安區建國南路一段291巷30號6樓",
        "臺北市大安區建國南路一段291巷30號7樓",
        "臺北市大安區建國南路一段291巷30號",
        "臺北市大安區建國南路一段291巷4號10樓",
        "臺北市大安區建國南路一段291巷4號11樓",
        "臺北市大安區建國南路一段291巷4號12樓",
        "臺北市大安區建國南路一段291巷4號13樓",
        "臺北市大安區建國南路一段291巷4號14樓",
        "臺北市大安區建國南路一段291巷4號4樓",
        "臺北市大安區建國南路一段291巷4號5樓",
        "臺北市大安區建國南路一段291巷4號6樓",
        "臺北市大安區建國南路一段291巷4號7樓",
        "臺北市大安區建國南路一段291巷4號8樓",
        "臺北市大安區建國南路一段291巷4號9樓",
        "臺北市大安區建國南路一段291巷6號10樓",
        "臺北市大安區建國南路一段291巷6號11樓",
        "臺北市大安區建國南路一段291巷6號12樓",
        "臺北市大安區建國南路一段291巷6號13樓",
        "臺北市大安區建國南路一段291巷6號14樓",
        "臺北市大安區建國南路一段291巷6號2樓",
        "臺北市大安區建國南路一段291巷6號3樓",
        "臺北市大安區建國南路一段291巷6號4樓",
        "臺北市大安區建國南路一段291巷6號5樓",
        "臺北市大安區建國南路一段291巷6號6樓",
        "臺北市大安區建國南路一段291巷6號7樓",
        "臺北市大安區建國南路一段291巷6號8樓",
        "臺北市大安區建國南路一段291巷6號9樓",
        "臺北市大安區建國南路一段291巷6號",
        "臺北市大安區建國南路一段291巷8號10樓",
        "臺北市大安區建國南路一段291巷8號11樓",
        "臺北市大安區建國南路一段291巷8號12樓",
        "臺北市大安區建國南路一段291巷8號13樓",
        "臺北市大安區建國南路一段291巷8號14樓",
        "臺北市大安區建國南路一段291巷8號2樓",
        "臺北市大安區建國南路一段291巷8號3樓",
        "臺北市大安區建國南路一段291巷8號4樓",
        "臺北市大安區建國南路一段291巷8號5樓",
        "臺北市大安區建國南路一段291巷8號6樓",
        "臺北市大安區建國南路一段291巷8號7樓",
        "臺北市大安區建國南路一段291巷8號8樓",
        "臺北市大安區建國南路一段291巷8號9樓",
        "臺北市大安區建國南路一段291巷8號",
        "臺北市大安區建國南路一段307巷1號10樓",
        "臺北市大安區建國南路一段307巷1號11樓",
        "臺北市大安區建國南路一段307巷1號12樓",
        "臺北市大安區建國南路一段307巷1號13樓",
        "臺北市大安區建國南路一段307巷1號14樓",
        "臺北市大安區建國南路一段307巷1號4樓",
        "臺北市大安區建國南路一段307巷1號5樓",
        "臺北市大安區建國南路一段307巷1號6樓",
        "臺北市大安區建國南路一段307巷1號7樓",
        "臺北市大安區建國南路一段307巷1號8樓",
        "臺北市大安區建國南路一段307巷1號9樓",
        "臺北市大安區建國南路一段307巷11號10樓",
        "臺北市大安區建國南路一段307巷11號11樓",
        "臺北市大安區建國南路一段307巷11號12樓",
        "臺北市大安區建國南路一段307巷11號13樓",
        "臺北市大安區建國南路一段307巷11號14樓",
        "臺北市大安區建國南路一段307巷11號2樓",
        "臺北市大安區建國南路一段307巷11號3樓",
        "臺北市大安區建國南路一段307巷11號4樓",
        "臺北市大安區建國南路一段307巷11號5樓",
        "臺北市大安區建國南路一段307巷11號6樓",
        "臺北市大安區建國南路一段307巷11號7樓",
        "臺北市大安區建國南路一段307巷11號8樓",
        "臺北市大安區建國南路一段307巷11號9樓",
        "臺北市大安區建國南路一段307巷11號",
        "臺北市大安區建國南路一段307巷13號10樓",
        "臺北市大安區建國南路一段307巷13號11樓",
        "臺北市大安區建國南路一段307巷13號12樓",
        "臺北市大安區建國南路一段307巷13號13樓",
        "臺北市大安區建國南路一段307巷13號14樓",
        "臺北市大安區建國南路一段307巷13號2樓",
        "臺北市大安區建國南路一段307巷13號3樓",
        "臺北市大安區建國南路一段307巷13號4樓",
        "臺北市大安區建國南路一段307巷13號5樓",
        "臺北市大安區建國南路一段307巷13號6樓",
        "臺北市大安區建國南路一段307巷13號7樓",
        "臺北市大安區建國南路一段307巷13號8樓",
        "臺北市大安區建國南路一段307巷13號9樓",
        "臺北市大安區建國南路一段307巷13號",
        "臺北市大安區建國南路一段307巷15號10樓",
        "臺北市大安區建國南路一段307巷15號11樓",
        "臺北市大安區建國南路一段307巷15號12樓",
        "臺北市大安區建國南路一段307巷15號13樓",
        "臺北市大安區建國南路一段307巷15號14樓",
        "臺北市大安區建國南路一段307巷15號2樓",
        "臺北市大安區建國南路一段307巷15號3樓",
        "臺北市大安區建國南路一段307巷15號4樓",
        "臺北市大安區建國南路一段307巷15號5樓",
        "臺北市大安區建國南路一段307巷15號6樓",
        "臺北市大安區建國南路一段307巷15號7樓",
        "臺北市大安區建國南路一段307巷15號8樓",
        "臺北市大安區建國南路一段307巷15號9樓",
        "臺北市大安區建國南路一段307巷15號",
        "臺北市大安區建國南路一段307巷17號2樓",
        "臺北市大安區建國南路一段307巷17號3樓",
        "臺北市大安區建國南路一段307巷17號4樓",
        "臺北市大安區建國南路一段307巷17號5樓",
        "臺北市大安區建國南路一段307巷17號6樓",
        "臺北市大安區建國南路一段307巷17號7樓",
        "臺北市大安區建國南路一段307巷17號",
        "臺北市大安區建國南路一段307巷19號2樓",
        "臺北市大安區建國南路一段307巷19號3樓",
        "臺北市大安區建國南路一段307巷19號4樓",
        "臺北市大安區建國南路一段307巷19號5樓",
        "臺北市大安區建國南路一段307巷19號6樓",
        "臺北市大安區建國南路一段307巷19號7樓",
        "臺北市大安區建國南路一段307巷19號",
        "臺北市大安區建國南路一段307巷21號2樓",
        "臺北市大安區建國南路一段307巷21號3樓",
        "臺北市大安區建國南路一段307巷21號4樓",
        "臺北市大安區建國南路一段307巷21號5樓",
        "臺北市大安區建國南路一段307巷21號6樓",
        "臺北市大安區建國南路一段307巷21號7樓",
        "臺北市大安區建國南路一段307巷21號",
        "臺北市大安區建國南路一段307巷23號2樓",
        "臺北市大安區建國南路一段307巷23號3樓",
        "臺北市大安區建國南路一段307巷23號4樓",
        "臺北市大安區建國南路一段307巷23號5樓",
        "臺北市大安區建國南路一段307巷23號6樓",
        "臺北市大安區建國南路一段307巷23號7樓",
        "臺北市大安區建國南路一段307巷23號",
        "臺北市大安區建國南路一段307巷25號2樓",
        "臺北市大安區建國南路一段307巷25號3樓",
        "臺北市大安區建國南路一段307巷25號4樓",
        "臺北市大安區建國南路一段307巷25號5樓",
        "臺北市大安區建國南路一段307巷25號6樓",
        "臺北市大安區建國南路一段307巷25號7樓",
        "臺北市大安區建國南路一段307巷25號",
        "臺北市大安區建國南路一段307巷27號2樓",
        "臺北市大安區建國南路一段307巷27號3樓",
        "臺北市大安區建國南路一段307巷27號4樓",
        "臺北市大安區建國南路一段307巷27號5樓",
        "臺北市大安區建國南路一段307巷27號6樓",
        "臺北市大安區建國南路一段307巷27號7樓",
        "臺北市大安區建國南路一段307巷27號",
        "臺北市大安區建國南路一段307巷3號10樓",
        "臺北市大安區建國南路一段307巷3號11樓",
        "臺北市大安區建國南路一段307巷3號12樓",
        "臺北市大安區建國南路一段307巷3號13樓",
        "臺北市大安區建國南路一段307巷3號14樓",
        "臺北市大安區建國南路一段307巷3號2樓",
        "臺北市大安區建國南路一段307巷3號3樓",
        "臺北市大安區建國南路一段307巷3號4樓",
        "臺北市大安區建國南路一段307巷3號5樓",
        "臺北市大安區建國南路一段307巷3號6樓",
        "臺北市大安區建國南路一段307巷3號7樓",
        "臺北市大安區建國南路一段307巷3號8樓",
        "臺北市大安區建國南路一段307巷3號9樓",
        "臺北市大安區建國南路一段307巷3號",
        "臺北市大安區建國南路一段307巷5號10樓",
        "臺北市大安區建國南路一段307巷5號11樓",
        "臺北市大安區建國南路一段307巷5號12樓",
        "臺北市大安區建國南路一段307巷5號13樓",
        "臺北市大安區建國南路一段307巷5號14樓",
        "臺北市大安區建國南路一段307巷5號2樓",
        "臺北市大安區建國南路一段307巷5號3樓",
        "臺北市大安區建國南路一段307巷5號4樓",
        "臺北市大安區建國南路一段307巷5號5樓",
        "臺北市大安區建國南路一段307巷5號6樓",
        "臺北市大安區建國南路一段307巷5號7樓",
        "臺北市大安區建國南路一段307巷5號8樓",
        "臺北市大安區建國南路一段307巷5號9樓",
        "臺北市大安區建國南路一段307巷5號",
        "臺北市大安區建國南路一段307巷7號10樓",
        "臺北市大安區建國南路一段307巷7號11樓",
        "臺北市大安區建國南路一段307巷7號12樓",
        "臺北市大安區建國南路一段307巷7號13樓",
        "臺北市大安區建國南路一段307巷7號14樓",
        "臺北市大安區建國南路一段307巷7號2樓",
        "臺北市大安區建國南路一段307巷7號3樓",
        "臺北市大安區建國南路一段307巷7號4樓",
        "臺北市大安區建國南路一段307巷7號5樓",
        "臺北市大安區建國南路一段307巷7號6樓",
        "臺北市大安區建國南路一段307巷7號7樓",
        "臺北市大安區建國南路一段307巷7號8樓",
        "臺北市大安區建國南路一段307巷7號9樓",
        "臺北市大安區建國南路一段307巷7號",
        "臺北市大安區建國南路一段307巷9號10樓",
        "臺北市大安區建國南路一段307巷9號11樓",
        "臺北市大安區建國南路一段307巷9號12樓",
        "臺北市大安區建國南路一段307巷9號13樓",
        "臺北市大安區建國南路一段307巷9號14樓",
        "臺北市大安區建國南路一段307巷9號2樓",
        "臺北市大安區建國南路一段307巷9號3樓",
        "臺北市大安區建國南路一段307巷9號4樓",
        "臺北市大安區建國南路一段307巷9號5樓",
        "臺北市大安區建國南路一段307巷9號6樓",
        "臺北市大安區建國南路一段307巷9號7樓",
        "臺北市大安區建國南路一段307巷9號8樓",
        "臺北市大安區建國南路一段307巷9號9樓",
        "臺北市大安區建國南路一段307巷9號",
        "臺北市大安區建國南路一段299號10樓",
        "臺北市大安區建國南路一段299號11樓",
        "臺北市大安區建國南路一段299號12樓",
        "臺北市大安區建國南路一段299號13樓",
        "臺北市大安區建國南路一段299號14樓",
        "臺北市大安區建國南路一段299號2樓",
        "臺北市大安區建國南路一段299號3樓",
        "臺北市大安區建國南路一段299號4樓",
        "臺北市大安區建國南路一段299號5樓",
        "臺北市大安區建國南路一段299號6樓",
        "臺北市大安區建國南路一段299號7樓",
        "臺北市大安區建國南路一段299號8樓",
        "臺北市大安區建國南路一段299號9樓",
        "臺北市大安區建國南路一段299號",
        "臺北市大安區建國南路一段301號10樓",
        "臺北市大安區建國南路一段301號11樓",
        "臺北市大安區建國南路一段301號12樓",
        "臺北市大安區建國南路一段301號13樓",
        "臺北市大安區建國南路一段301號14樓",
        "臺北市大安區建國南路一段301號2樓",
        "臺北市大安區建國南路一段301號3樓",
        "臺北市大安區建國南路一段301號4樓",
        "臺北市大安區建國南路一段301號5樓",
        "臺北市大安區建國南路一段301號6樓",
        "臺北市大安區建國南路一段301號7樓",
        "臺北市大安區建國南路一段301號8樓",
        "臺北市大安區建國南路一段301號9樓",
        "臺北市大安區建國南路一段301號"
    ],
    "全地段地號": [
        "臺北市大安區懷生段二小段0544-0003號",
        "臺北市大安區懷生段二小段0544-0004號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:3788.3㎡,高度:3.2M,用途:防空避難室兼停車場",
        "1棟地上001樓,面積:2687.34㎡,高度:2.83M,用途:辦公室及集合住宅",
        "1棟地上002樓,面積:2697.72㎡,高度:2.83M,用途:辦公室及集合住宅",
        "1棟地上003樓,面積:2697.72㎡,高度:2.83M,用途:辦公室及集合住宅",
        "1棟地上004樓,面積:2687.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上005樓,面積:2687.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上006樓,面積:2687.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上007樓,面積:2687.34㎡,高度:2.83M,用途:集合住宅",
        "1棟地上008樓,面積:1438.94㎡,高度:2.83M,用途:集合住宅",
        "1棟地上009樓,面積:1504.78㎡,高度:2.83M,用途:集合住宅",
        "1棟地上010樓,面積:1150.6㎡,高度:2.83M,用途:集合住宅",
        "1棟地上011樓,面積:1150.6㎡,高度:2.83M,用途:集合住宅",
        "1棟地上012樓,面積:1150.6㎡,高度:2.83M,用途:集合住宅",
        "1棟地上013樓,面積:1150.6㎡,高度:2.83M,用途:集合住宅",
        "1棟地上014樓,面積:1150.6㎡,高度:2.83M,用途:集合住宅",
        "1棟突出物001樓,面積:161.48㎡,高度:3M,用途:梯間；水箱",
        "1棟突出物002樓,面積:221.21㎡,高度:3M,用途:機械室"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:36,面積:540㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:48,面積:720㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本區地面1-26輛停車位供甲區（75使字第0511號）"
    ],
    "變更概要": {}
}