{
    "號碼": "076使字第0375號",
    "發照日期": "0760526",
    "原建照": "075建(松北)(東社)字第0617號",
    "設計人": "黃照國(大國)",
    "監造人": "黃照國(大國)",
    "承造人": "吳吉田(勝峰營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商2、住3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "16",
        "地下層數": "2",
        "戶數": "124"
    },
    "建物面積": {
        "騎樓基地面積": "139.41",
        "其他基地面積": "1584.1",
        "建築面積": "826.3",
        "法定空地面積": "766.36",
        "地上避難面積": "0",
        "地下避難面積": "1349.81"
    },
    "簷高": null,
    "建物高度": "47.2",
    "工程造價": "104243520",
    "竣工日期": "0760319",
    "開工日期": "0751029",
    "全建築地點": [
        "臺北市士林區南京東路五段163號之1",
        "臺北市士林區南京東路五段163號之2",
        "臺北市士林區南京東路五段163號之3",
        "臺北市士林區南京東路五段163號之4",
        "臺北市士林區南京東路五段163號10樓之1",
        "臺北市士林區南京東路五段163號10樓之2",
        "臺北市士林區南京東路五段163號10樓之3",
        "臺北市士林區南京東路五段163號10樓之4",
        "臺北市士林區南京東路五段163號10樓之5",
        "臺北市士林區南京東路五段163號10樓之6",
        "臺北市士林區南京東路五段163號10樓之7",
        "臺北市士林區南京東路五段163號10樓",
        "臺北市士林區南京東路五段163號11樓之1",
        "臺北市士林區南京東路五段163號11樓之2",
        "臺北市士林區南京東路五段163號11樓之3",
        "臺北市士林區南京東路五段163號11樓之4",
        "臺北市士林區南京東路五段163號11樓之5",
        "臺北市士林區南京東路五段163號11樓之6",
        "臺北市士林區南京東路五段163號11樓之7",
        "臺北市士林區南京東路五段163號11樓",
        "臺北市士林區南京東路五段163號12樓之1",
        "臺北市士林區南京東路五段163號12樓之2",
        "臺北市士林區南京東路五段163號12樓之3",
        "臺北市士林區南京東路五段163號12樓之4",
        "臺北市士林區南京東路五段163號12樓之5",
        "臺北市士林區南京東路五段163號12樓之6",
        "臺北市士林區南京東路五段163號12樓之7",
        "臺北市士林區南京東路五段163號12樓",
        "臺北市士林區南京東路五段163號13樓之1",
        "臺北市士林區南京東路五段163號13樓之2",
        "臺北市士林區南京東路五段163號13樓之3",
        "臺北市士林區南京東路五段163號13樓之4",
        "臺北市士林區南京東路五段163號13樓之5",
        "臺北市士林區南京東路五段163號13樓之6",
        "臺北市士林區南京東路五段163號13樓之7",
        "臺北市士林區南京東路五段163號13樓",
        "臺北市士林區南京東路五段163號14樓之1",
        "臺北市士林區南京東路五段163號14樓之2",
        "臺北市士林區南京東路五段163號14樓之3",
        "臺北市士林區南京東路五段163號14樓之4",
        "臺北市士林區南京東路五段163號14樓之5",
        "臺北市士林區南京東路五段163號14樓之6",
        "臺北市士林區南京東路五段163號14樓之7",
        "臺北市士林區南京東路五段163號14樓",
        "臺北市士林區南京東路五段163號15樓之1",
        "臺北市士林區南京東路五段163號15樓之2",
        "臺北市士林區南京東路五段163號15樓之3",
        "臺北市士林區南京東路五段163號15樓之4",
        "臺北市士林區南京東路五段163號15樓之5",
        "臺北市士林區南京東路五段163號15樓之6",
        "臺北市士林區南京東路五段163號15樓之7",
        "臺北市士林區南京東路五段163號15樓",
        "臺北市士林區南京東路五段163號16樓之1",
        "臺北市士林區南京東路五段163號16樓之2",
        "臺北市士林區南京東路五段163號16樓之3",
        "臺北市士林區南京東路五段163號16樓之4",
        "臺北市士林區南京東路五段163號16樓之5",
        "臺北市士林區南京東路五段163號16樓之6",
        "臺北市士林區南京東路五段163號16樓之7",
        "臺北市士林區南京東路五段163號16樓",
        "臺北市士林區南京東路五段163號2樓之1",
        "臺北市士林區南京東路五段163號2樓之2",
        "臺北市士林區南京東路五段163號2樓之3",
        "臺北市士林區南京東路五段163號2樓之4",
        "臺北市士林區南京東路五段163號2樓之5",
        "臺北市大安區南京東路五段163號2樓",
        "臺北市士林區南京東路五段163號3樓之1",
        "臺北市士林區南京東路五段163號3樓之2",
        "臺北市士林區南京東路五段163號3樓之3",
        "臺北市士林區南京東路五段163號3樓之4",
        "臺北市士林區南京東路五段163號3樓之5",
        "臺北市士林區南京東路五段163號3樓之6",
        "臺北市士林區南京東路五段163號3樓之7",
        "臺北市士林區南京東路五段163號3樓",
        "臺北市大安區南京東路五段163號4樓之1",
        "臺北市大安區南京東路五段163號4樓之2",
        "臺北市大安區南京東路五段163號4樓之3",
        "臺北市大安區南京東路五段163號4樓之4",
        "臺北市大安區南京東路五段163號4樓之5",
        "臺北市大安區南京東路五段163號4樓之6",
        "臺北市大安區南京東路五段163號4樓之7",
        "臺北市士林區南京東路五段163號4樓",
        "臺北市士林區南京東路五段163號5樓之1",
        "臺北市士林區南京東路五段163號5樓之2",
        "臺北市士林區南京東路五段163號5樓之3",
        "臺北市士林區南京東路五段163號5樓之4",
        "臺北市士林區南京東路五段163號5樓之5",
        "臺北市士林區南京東路五段163號5樓之6",
        "臺北市士林區南京東路五段163號5樓之7",
        "臺北市士林區南京東路五段163號5樓",
        "臺北市士林區南京東路五段163號6樓之1",
        "臺北市士林區南京東路五段163號6樓之2",
        "臺北市士林區南京東路五段163號6樓之3",
        "臺北市士林區南京東路五段163號6樓之4",
        "臺北市士林區南京東路五段163號6樓之5",
        "臺北市士林區南京東路五段163號6樓之6",
        "臺北市士林區南京東路五段163號6樓之7",
        "臺北市士林區南京東路五段163號6樓",
        "臺北市士林區南京東路五段163號7樓之1",
        "臺北市士林區南京東路五段163號7樓之2",
        "臺北市士林區南京東路五段163號7樓之3",
        "臺北市士林區南京東路五段163號7樓之4",
        "臺北市士林區南京東路五段163號7樓之5",
        "臺北市士林區南京東路五段163號7樓之6",
        "臺北市士林區南京東路五段163號7樓之7",
        "臺北市士林區南京東路五段163號7樓",
        "臺北市士林區南京東路五段163號8樓之1",
        "臺北市士林區南京東路五段163號8樓之2",
        "臺北市士林區南京東路五段163號8樓之3",
        "臺北市士林區南京東路五段163號8樓之4",
        "臺北市士林區南京東路五段163號8樓之5",
        "臺北市士林區南京東路五段163號8樓之6",
        "臺北市士林區南京東路五段163號8樓之7",
        "臺北市士林區南京東路五段163號8樓",
        "臺北市士林區南京東路五段163號9樓之1",
        "臺北市士林區南京東路五段163號9樓之2",
        "臺北市士林區南京東路五段163號9樓之3",
        "臺北市士林區南京東路五段163號9樓之4",
        "臺北市士林區南京東路五段163號9樓之5",
        "臺北市士林區南京東路五段163號9樓之6",
        "臺北市士林區南京東路五段163號9樓之7",
        "臺北市士林區南京東路五段163號9樓",
        "臺北市士林區南京東路五段163號b1樓",
        "臺北市士林區南京東路五段163號"
    ],
    "全地段地號": [
        "臺北市松山區西松段一小段0127-0000號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:32,面積:453.19㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:12,面積:180㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積766.36㎡",
        "2.原領70建字第1066號建照作廢重新申請",
        "3.一般零售業不包括中西藥品、音響視聽器材、唱片、錄音帶及餐館",
        "4.地震儀空間設於一樓、七樓、十四樓共三處。"
    ],
    "變更概要": {}
}