{
    "號碼": "096使字第0001號",
    "發照日期": "0960103",
    "原建照": "093建字第0411號",
    "設計人": "黃潘宗(黃潘宗建築師事務所)",
    "監造人": "黃潘宗(黃潘宗建築師事務所)",
    "承造人": "陳昌焱(興來營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3、住3－1、交通用地",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "13",
        "地下層數": "2",
        "戶數": "143"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "1533",
        "建築面積": "680.55",
        "法定空地面積": "766.5",
        "地下避難面積": "793.41"
    },
    "簷高": null,
    "建物高度": "49.2",
    "工程造價": "92233566",
    "竣工日期": "0951110",
    "開工日期": "0931202",
    "全建築地點": [
        "臺北市信義區忠孝東路五段800號10樓之1",
        "臺北市信義區忠孝東路五段800號10樓之10",
        "臺北市信義區忠孝東路五段800號10樓之11",
        "臺北市信義區忠孝東路五段800號10樓之12",
        "臺北市信義區忠孝東路五段800號10樓之13",
        "臺北市信義區忠孝東路五段800號10樓之2",
        "臺北市信義區忠孝東路五段800號10樓之3",
        "臺北市信義區忠孝東路五段800號10樓之5",
        "臺北市信義區忠孝東路五段800號10樓之6",
        "臺北市信義區忠孝東路五段800號10樓之7",
        "臺北市信義區忠孝東路五段800號10樓之8",
        "臺北市信義區忠孝東路五段800號10樓之9",
        "臺北市信義區忠孝東路五段800號10樓",
        "臺北市信義區忠孝東路五段800號11樓之1",
        "臺北市信義區忠孝東路五段800號11樓之10",
        "臺北市信義區忠孝東路五段800號11樓之11",
        "臺北市信義區忠孝東路五段800號11樓之12",
        "臺北市信義區忠孝東路五段800號11樓之13",
        "臺北市信義區忠孝東路五段800號11樓之2",
        "臺北市信義區忠孝東路五段800號11樓之3",
        "臺北市信義區忠孝東路五段800號11樓之5",
        "臺北市信義區忠孝東路五段800號11樓之6",
        "臺北市信義區忠孝東路五段800號11樓之7",
        "臺北市信義區忠孝東路五段800號11樓之8",
        "臺北市信義區忠孝東路五段800號11樓之9",
        "臺北市信義區忠孝東路五段800號11樓",
        "臺北市信義區忠孝東路五段800號12樓之1",
        "臺北市信義區忠孝東路五段800號12樓之10",
        "臺北市信義區忠孝東路五段800號12樓之11",
        "臺北市信義區忠孝東路五段800號12樓之12",
        "臺北市信義區忠孝東路五段800號12樓之13",
        "臺北市信義區忠孝東路五段800號12樓之2",
        "臺北市信義區忠孝東路五段800號12樓之3",
        "臺北市信義區忠孝東路五段800號12樓之5",
        "臺北市信義區忠孝東路五段800號12樓之6",
        "臺北市信義區忠孝東路五段800號12樓之7",
        "臺北市信義區忠孝東路五段800號12樓之8",
        "臺北市信義區忠孝東路五段800號12樓之9",
        "臺北市信義區忠孝東路五段800號12樓",
        "臺北市信義區忠孝東路五段800號13樓之1",
        "臺北市信義區忠孝東路五段800號13樓之10",
        "臺北市信義區忠孝東路五段800號13樓之11",
        "臺北市信義區忠孝東路五段800號13樓之2",
        "臺北市信義區忠孝東路五段800號13樓之3",
        "臺北市信義區忠孝東路五段800號13樓之5",
        "臺北市信義區忠孝東路五段800號13樓之6",
        "臺北市信義區忠孝東路五段800號13樓之7",
        "臺北市信義區忠孝東路五段800號13樓之8",
        "臺北市信義區忠孝東路五段800號13樓之9",
        "臺北市信義區忠孝東路五段800號13樓",
        "臺北市信義區忠孝東路五段800號2樓",
        "臺北市信義區忠孝東路五段800號3樓之1",
        "臺北市信義區忠孝東路五段800號3樓之10",
        "臺北市信義區忠孝東路五段800號3樓之11",
        "臺北市信義區忠孝東路五段800號3樓之12",
        "臺北市信義區忠孝東路五段800號3樓之13",
        "臺北市信義區忠孝東路五段800號3樓之2",
        "臺北市信義區忠孝東路五段800號3樓之3",
        "臺北市信義區忠孝東路五段800號3樓之5",
        "臺北市信義區忠孝東路五段800號3樓之6",
        "臺北市信義區忠孝東路五段800號3樓之7",
        "臺北市信義區忠孝東路五段800號3樓之8",
        "臺北市信義區忠孝東路五段800號3樓之9",
        "臺北市信義區忠孝東路五段800號3樓",
        "臺北市信義區忠孝東路五段800號4樓之1",
        "臺北市信義區忠孝東路五段800號4樓之10",
        "臺北市信義區忠孝東路五段800號4樓之11",
        "臺北市信義區忠孝東路五段800號4樓之12",
        "臺北市信義區忠孝東路五段800號4樓之13",
        "臺北市信義區忠孝東路五段800號4樓之2",
        "臺北市信義區忠孝東路五段800號4樓之3",
        "臺北市信義區忠孝東路五段800號4樓之5",
        "臺北市信義區忠孝東路五段800號4樓之6",
        "臺北市信義區忠孝東路五段800號4樓之7",
        "臺北市信義區忠孝東路五段800號4樓之8",
        "臺北市信義區忠孝東路五段800號4樓之9",
        "臺北市信義區忠孝東路五段800號4樓",
        "臺北市信義區忠孝東路五段800號5樓之1",
        "臺北市信義區忠孝東路五段800號5樓之10",
        "臺北市信義區忠孝東路五段800號5樓之11",
        "臺北市信義區忠孝東路五段800號5樓之12",
        "臺北市信義區忠孝東路五段800號5樓之13",
        "臺北市信義區忠孝東路五段800號5樓之2",
        "臺北市信義區忠孝東路五段800號5樓之3",
        "臺北市信義區忠孝東路五段800號5樓之5",
        "臺北市信義區忠孝東路五段800號5樓之6",
        "臺北市信義區忠孝東路五段800號5樓之7",
        "臺北市信義區忠孝東路五段800號5樓之8",
        "臺北市信義區忠孝東路五段800號5樓之9",
        "臺北市信義區忠孝東路五段800號5樓",
        "臺北市信義區忠孝東路五段800號6樓之1",
        "臺北市信義區忠孝東路五段800號6樓之10",
        "臺北市信義區忠孝東路五段800號6樓之11",
        "臺北市信義區忠孝東路五段800號6樓之12",
        "臺北市信義區忠孝東路五段800號6樓之13",
        "臺北市信義區忠孝東路五段800號6樓之2",
        "臺北市信義區忠孝東路五段800號6樓之3",
        "臺北市信義區忠孝東路五段800號6樓之5",
        "臺北市信義區忠孝東路五段800號6樓之6",
        "臺北市信義區忠孝東路五段800號6樓之7",
        "臺北市信義區忠孝東路五段800號6樓之8",
        "臺北市信義區忠孝東路五段800號6樓之9",
        "臺北市信義區忠孝東路五段800號6樓",
        "臺北市信義區忠孝東路五段800號7樓之1",
        "臺北市信義區忠孝東路五段800號7樓之10",
        "臺北市信義區忠孝東路五段800號7樓之11",
        "臺北市信義區忠孝東路五段800號7樓之12",
        "臺北市信義區忠孝東路五段800號7樓之13",
        "臺北市信義區忠孝東路五段800號7樓之2",
        "臺北市信義區忠孝東路五段800號7樓之3",
        "臺北市信義區忠孝東路五段800號7樓之5",
        "臺北市信義區忠孝東路五段800號7樓之6",
        "臺北市信義區忠孝東路五段800號7樓之7",
        "臺北市信義區忠孝東路五段800號7樓之8",
        "臺北市信義區忠孝東路五段800號7樓之9",
        "臺北市信義區忠孝東路五段800號7樓",
        "臺北市信義區忠孝東路五段800號8樓之1",
        "臺北市信義區忠孝東路五段800號8樓之10",
        "臺北市信義區忠孝東路五段800號8樓之11",
        "臺北市信義區忠孝東路五段800號8樓之12",
        "臺北市信義區忠孝東路五段800號8樓之13",
        "臺北市信義區忠孝東路五段800號8樓之2",
        "臺北市信義區忠孝東路五段800號8樓之3",
        "臺北市信義區忠孝東路五段800號8樓之5",
        "臺北市信義區忠孝東路五段800號8樓之6",
        "臺北市信義區忠孝東路五段800號8樓之7",
        "臺北市信義區忠孝東路五段800號8樓之8",
        "臺北市信義區忠孝東路五段800號8樓之9",
        "臺北市信義區忠孝東路五段800號8樓",
        "臺北市信義區忠孝東路五段800號9樓之1",
        "臺北市信義區忠孝東路五段800號9樓之10",
        "臺北市信義區忠孝東路五段800號9樓之11",
        "臺北市信義區忠孝東路五段800號9樓之12",
        "臺北市信義區忠孝東路五段800號9樓之13",
        "臺北市信義區忠孝東路五段800號9樓之2",
        "臺北市信義區忠孝東路五段800號9樓之3",
        "臺北市信義區忠孝東路五段800號9樓之5",
        "臺北市信義區忠孝東路五段800號9樓之6",
        "臺北市信義區忠孝東路五段800號9樓之7",
        "臺北市信義區忠孝東路五段800號9樓之8",
        "臺北市信義區忠孝東路五段800號9樓之9",
        "臺北市信義區忠孝東路五段800號9樓",
        "臺北市信義區忠孝東路五段800號"
    ],
    "全地段地號": [
        "臺北市信義區福德段一小段0014-0000號",
        "臺北市信義區福德段一小段0015-0000號",
        "臺北市信義區福德段一小段0016-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:793.41㎡,高度:3.4M,用途:配電室、機房、受電室、電氣室,防空避難室兼停車空間",
        "地下002樓,面積:793.41㎡,高度:4.2M,用途:停車空間、蓄水池、消防泵浦室",
        "地上001樓,面積:484.81㎡,高度:5M,用途:一般零售業甲組(G3)305.41平方公尺，門廳179.40平方公尺",
        "地上002樓,面積:436.45㎡,高度:4.2M,用途:一般事務所(G2)",
        "地上003樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上004樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上005樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上006樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上007樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上008樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上009樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上010樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上011樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上012樓,面積:446.58㎡,高度:3.6M,用途:一般事務所(G2)",
        "地上013樓,面積:394.96㎡,高度:3.6M,用途:一般事務所(G2)",
        "突出物001樓,面積:60.54㎡,高度:3.4M,用途:樓梯間",
        "突出物002樓,面積:60.54㎡,高度:2.6M,用途:機房，水箱"
    ],
    "雜項工作物": [
        "圍牆 長度59.75M 高度1.8M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:16,面積:223.5㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:23,面積:112.2㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:自設,室內,地下,輛數:4,面積:19.8㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地下,輛數:2,面積:30㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:77,面積:152.46㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金1,433,800元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "本案由建築師簽證，非屬技術規則第十章應設置無障礙設施及設備之公共建築物。",
        "本案包含二層至十三層（梯廳）天花板內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "本建築未經本市建造執照特殊結構委託審查單位鑑定，擅自違建夾層一經檢舉查報即以新違建認定，即報即拆，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。"
    ],
    "變更概要": {}
}