{
    "號碼": "096建字第0116號",
    "發照日期": "0960319",
    "全設計人": [
        "羅興華(羅興華建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "體育場用地",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市松山區敦化北路5號"
    ],
    "全地段地號": [
        "臺北市松山區美仁段二小段0873-0000號",
        "臺北市松山區美仁段二小段0876-0000號",
        "臺北市松山區美仁段二小段0877-0000號",
        "臺北市松山區美仁段二小段0880-0000號",
        "臺北市松山區美仁段二小段0881-0000號",
        "臺北市松山區美仁段二小段0884-0000號",
        "臺北市松山區美仁段二小段0894-0000號",
        "臺北市松山區美仁段二小段0894-0002號",
        "臺北市松山區美仁段二小段0894-0003號"
    ],
    "建物面積": {
        "建築面積": "44456.53",
        "騎樓基地面積": "0",
        "其他基地面積": "111187.6"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "410294786",
    "全起造人": [
        "臺北市體育處  處長:梁永斐"
    ],
    "全監造人": [
        "莊輝和"
    ],
    "建築概要": [
        "A棟地下001樓,面積:4325.94㎡,高度:6.05M,用途:(D1)文康設施，停車空間，機房，(D1)供低密度使用人口運動休閒之場所",
        "A棟地上001樓,面積:4566.03㎡,高度:5M,用途:(D1)文康設施，游泳池，(D1)供低密度使用人口運動休閒之場所",
        "A棟地上002樓,面積:1890.26㎡,高度:5M,用途:(D1)文康設施，(D1)供低密度使用人口運動休閒之場所，機房,文康設施(體育館、球場)",
        "A棟地上003樓,面積:298.54㎡,高度:3M,用途:(D1)文康設施，機械室、機房，(D1)供低密度使用人口運動休閒之場所",
        "A棟突出物001樓,面積:142.22㎡,高度:3M,用途:(D1)文康設施，水箱、水塔，(D1)供低密度使用人口運動休閒之場所",
        "B棟地下001樓,面積:12584.86㎡,高度:4.2M,用途:(A1)文康設施，停車空間,，(A1)供集會、表演、社交,且具觀眾及舞台之場所",
        "B棟地上001樓,面積:13442.08㎡,高度:5.5M,用途:(A1)文康設施〈體育場附屬設施(A1)(辦公室,販賣部)〉，機房，停車空間，(A1)供集會、表演、社交,且具觀眾及舞台之場所",
        "B棟地上002樓,面積:8320.39㎡,高度:13.7M,用途:(A1)文康設施，(A1)(觀眾席),廁所，(A1)供集會、表演、社交,且具觀眾及舞台之場所",
        "B棟地上003樓,面積:10293.7㎡,高度:4.5M,用途:(A1)文康設施，機房，(A1)供集會、表演、社交,且具觀眾及舞台之場所",
        "B棟地上004樓,面積:1258.31㎡,高度:4.5M,用途:機房，(A1)文康設施，(A1)(觀眾席)，(A1)供集會、表演、社交,且具觀眾及舞台之場所"
    ],
    "全雜項工作物": [
        "冷卻水塔(一) 高度4.5M 面積19.6㎡",
        "冷卻水塔(二) 高度4.5M 面積28.56㎡",
        "顯示板2座 長度20M 高度7.5M 面積150㎡",
        "高祪桿*4支 高度50M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《1》月《29》日。",
        "實設空地《69855.47》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《超偉》技師事務所，技師：《陳福松》結構工程技師。",
        "地質調查專業技師：韓明憲大地技師事務所，技師：《韓明憲》大地工程技師。",
        "冷凍空調專業技師：國慶工程技師事務所，技師：《楊蘭清》冷凍空調工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：96年3月1日《北市水技字第09630261800號函》。",
        "部份拆除執照另案辦理，並應於申領使用執照前辦妥，未領得拆除執照前不得辦理變更起造人，未完成拆除前不得核發使照。",
        "已領得拆除執照：95拆字第0140號拆除執照。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《7》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報放樣勘驗，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《96.3.12》府都設字第《09631105550》號函完成都市設計審議程序。",
        "適用環境影響評估法，經本府環境保護局《89.7.19》北市《環秘》字第《8905055100》號公告審查認定有條件通過",
        "本案為本府公有新建工程之候選綠建築證書案件，應於開工前取得候選綠建築證書，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案已設置雨水回收再利用系統，可有效儲水量為1482立方公尺。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於放樣勘驗前檢送本案相關資料予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度60公尺，本案申請建築物絕對高度45.12公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "884、894—2地號基地坐落跨越體育場用地與機關用地未分割，不同分區土地應於地上4層樓板勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（工程造價達五千萬元以上、基地面積達二千平方公尺以上且非屬於拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用。",
        "使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經九十六工震字第0六六號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《2,3F,屋突1》層挑空部分切結不得違建，挑空面積《5827.08》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "樹木保護暨移植與復育計畫核備後，需將計畫內容併入相關合約中據以執行外，應確落實計畫內容中主要項目包括樹木斷根、修剪及復育措施，並於預計移植前一週知會文化局，於移植當日派員到場監督。",
        "樹木移植過程均需執照並做成紀錄且完成建築師簽證，於審議資料表施工作業時程所定完成保護工作後2週內，將施工前中後照片、施工後之照片及完工後之樹藉資料調查或其他相關之工作要項紀錄邀本府文化局辦理備查，完成上述工作紿得核發建築使用執照。",
        "保護工作期滿後一個月內，彙整本案完整工作要項紀錄，連同工程驗收報含一份提送本府文化局備查。",
        "本體育園區規劃使用應執行「內部不得人車交織」及「停車場不得作管制」等管制事項。未來捷運南京東路單站要與小巨蛋預留地下通道連通，並請務必規劃連接至體育場的相關動線。",
        "基地北側與技擊館交界處之空地，相關鋪面配合未來大客車停放等彈性使用規劃，入口處植栽請配合。",
        "未來該25M游泳池將開放供松山區市民使用，請體育處加強後續相關維護管理計劃。",
        "因考量本基地使用度已甚高及後續維護管理問題，不建議再增加選手村之規劃。",
        "工程剩餘土處理部份應加強資源化再利用及土方銀行等概念規劃。",
        "應補充拆除既有建築物時，減輕落塵量之對策。",
        "交通部份，除建請捷運松山線儘早興建外，應再補強交通管理計畫。",
        "建築設計部份，應再加強綠色建築、公園化及博物館化等概念之規劃，將自來水生飲系統及垃圾分類、資源回收系統納入，並訂定維護管理計劃。",
        "在地震颱風等災害發生時，本案建築物應具備作為防災避難場所的功能。",
        "依府授環四字第09631137800號函，本案認定有條件通過環境影響差異分析報告審查，開發單位應依下列事項辦理︰",
        "1.冷氣冷卻水等溢流水納入回收中水利用部分。",
        "2.提出地下停車場連通規劃及動線管理。",
        "3.整體考量貫穿道路之必要性，以及全區地物地貌之整體性。",
        "4.預估將前往之三個棄土地點納入定稿本，並提出優缺點評估。",
        "5.請補充施工期間營建混合物的產生量，並說明將來處理方式。",
        "6.建議暖身場之地下施作停車場及管線。",
        "7.游泳池如有溢流水需再利用。"
    ],
    "變更概要": {}
}