{
    "號碼": "096建字第0888號",
    "發照日期": "0960704",
    "全設計人": [
        "白省三(三門聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "22",
        "地下層數": "4",
        "戶數": "39"
    },
    "全建築地點": [
        "臺北市士林區中山北路七段"
    ],
    "全地段地號": [
        "臺北市士林區天母段四小段0451-0000號"
    ],
    "建物面積": {
        "建築面積": "702.77",
        "騎樓基地面積": "0",
        "其他基地面積": "3952"
    },
    "建築期限": "自申報開工日起82個月內竣工",
    "工程造價": "339536151",
    "全起造人": [
        "紘琚建設股份有限公司 負責人：曹坤茂"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:2855.15㎡,高度:4.3M,用途:停車空間440.52平方公尺，防空避難室兼停車空間2414.63平方公尺",
        "地下002樓,面積:2844.29㎡,高度:3.05M,用途:停車空間",
        "地下003樓,面積:2844.29㎡,高度:3.2M,用途:停車空間",
        "地下004樓,面積:2834.07㎡,高度:4.2M,用途:停車空間",
        "地上001樓,面積:655.35㎡,高度:3M,用途:社區遊憩設施200.79平方公尺，防災中心83.73平方公尺，門廳370.83平方公尺",
        "地上001樓夾層,面積:66.93㎡,高度:3M,用途:管理委員維護空間",
        "地上002樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上003樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上004樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上005樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上006樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上007樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上008樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上009樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上010樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上011樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上012樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上013樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上014樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)386.94平方公尺，中繼水箱274平方公尺",
        "地上015樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上016樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上017樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上018樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上019樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上020樓,面積:660.94㎡,高度:3.4M,用途:集合住宅(H2)",
        "地上021樓,面積:362.62㎡,高度:3.6M,用途:集合住宅(H2)",
        "地上022樓,面積:309.2㎡,高度:3.6M,用途:集合住宅(H2)",
        "突出物001樓,面積:79.42㎡,高度:3M,用途:樓梯間、機械房",
        "突出物002樓,面積:75.39㎡,高度:4.5M,用途:機械房",
        "突出物003樓,面積:75.33㎡,高度:1.5M,用途:機械房、水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度184.6M 高度2M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《12》月《5》日。",
        "實設空地《3244.87》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《陳村林》土木結構技師事務所，技師：《陳村林》結構工程技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《李春權》大地工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《96年5月24日北市水技字第09630774100號函》。",
        "拆除執照併案辦理，拆除面積《178.45》平方公尺（含有產權0平方公尺，無產權部分《178.45》平方公尺），共《1》戶。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "本案係容積移轉接受基地，經本府96年3月12日府都新字第09630128500號函核備自本市大同區延平段二小段456等4筆地號移入容積共396.81平方公尺及96年3月8日府都新字第0963010180000號函核備自本市大同區延平段二小段915等4筆地號移入容積共301.37平方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通8公尺計畫道路臨基地側5公尺部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "基地內現有原屬公有土地讓售之現有巷道，本府有關機關如有改善養護、維護管理、埋設挖掘之必要時，應無條件同意為無償使用。",
        "基地內現有巷改道後，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷應於放樣勘驗前依核准圖說完成改道後始得廢止。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（工程造價達五千萬元以上、基地面積達二千平方公尺以上且非屬於拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "本案符合行政院環保署公告範圍（拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約140.98立方公尺。於申報開工前應將剩餘土石方處理計畫書（拆除部分）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本大樓增設公用停車位120部，位於地下二、三層，應提供公眾使用。獎勵增加樓地板面積1778.4㎡（核計容積率為45%），容積移轉增加容積698.18㎡（核計容積率為17.67%），與法定容積樓地板面積8892㎡（法定容積率為225%）合計後，允建容積樓地板面積為11368.58㎡，允建容積率為287.67%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸）、操作方式、容車最大尺寸、管理維護規範（含管理維護方式、項目、頻率及經費概估）、使用年限、所有車位操作效率說明（各車進出時間\/總吞吐所需時間）等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會96年5月28日北土技字第960450號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《1層夾》層挑空部分切結不得違建，挑空面積《512.83》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "1.申請建築時現有巷道改道至本申請基地北側後之現有巷道部分不予開挖地下室，僅作為空地比使用，日後產權移轉時列入交代。2.改道後現有巷道開闢後，再將舊有的巷道予以廢除。3.本案現有巷道廢止或改道，其有關之地上物設施與地下管線之拆除補償及工程費用，概由申請人負擔。",
        "本案送出基地應確實依本府96年3月8日府都新字第09630101800號函及本府96年3月12日府都新字第09630128500號函核定工程進度依限辦理，否則本府得撤銷容積移轉許可並副知發展局建築管理處不予核發或撤銷有關接受基地移轉容積部分之使用執照。另請送出基地所有權人自本許可函發文起，每季提報實際工程進度送本市都市更新處備查",
        "，同時接受基地申請人亦應自行注意送出基地之報實際工程進度送本市都市更新處備查至竣工為止，同時接受基地申請人亦應自行注意送出基地之工程進度，以保權益。",
        "本案於地下四層設置機械停車設備，除應將機械設備說明書忠實完整轉載於買賣契約及管理公約中，且於辦理銷售行為時詳細告知上開規定於各承買戶(告知內容同於買賣契約及管理公約)。另應於簽訂買賣契約前重申告知承買戶，該機械停車設備除不得違規變更使用外，於辦理產權移轉時應列入交代。如有違規情形應依建築相關規定辦理。",
        "地下一層機車停車空間不得以室內裝修程序增加；不得做為非機車停車空間使用。"
    ],
    "變更概要": {}
}