{
    "號碼": "096建字第0047號",
    "發照日期": "0960129",
    "全設計人": [
        "吳非士(吳非士建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住宅區(供住宅使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "7"
    },
    "全建築地點": [
        "臺北市中山區樂群二路116巷61弄"
    ],
    "全地段地號": [
        "臺北市中山區金泰段0133-0001號"
    ],
    "建物面積": {
        "建築面積": "169.34",
        "騎樓基地面積": "0",
        "其他基地面積": "423.58"
    },
    "建築期限": "自申報開工日起29個月內竣工",
    "工程造價": "13395415",
    "全起造人": [
        "九大聯合實業有限公司 負責人：李祥龍"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地上001樓,面積:169.34㎡,高度:3M,用途:(H2)集合住宅49.22㎡,電梯昇降機道3.61㎡,安全梯間(甲)17.43㎡,安全梯間(乙)2.73㎡,梯廳16.85㎡,梯廳計入容積15.05㎡,管理維護使用空間17.19㎡,機車升降機道4.29㎡,汽車升降機道42.97㎡",
        "1棟地上002樓,面積:120.63㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上003樓,面積:120.63㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:120.63㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:120.63㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:119.29㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上007樓,面積:95.76㎡,高度:3M,用途:(H2)集合住宅",
        "1棟地上007樓夾層,面積:20.76㎡,高度:3M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:20.94㎡,高度:3M,用途:樓電梯間",
        "1棟突出物002樓,面積:20.94㎡,高度:3M,用途:水箱,消防水箱",
        "地下001樓,面積:211.77㎡,高度:2.9M,用途:防空避難室兼停車空間",
        "地下002樓,面積:211.77㎡,高度:5.2M,用途:停車空間"
    ],
    "全雜項工作物": [
        "圍牆 長度74.76M 高度2M",
        "排水溝 長度66.8M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《06》月《28》日。",
        "實設空地《254.24》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《知遠》結構土木技師事務所，技師：《李祥剛》結構技師。",
        "地質調查專業技師：魏智明大地技師事務所，技師：《魏智明》大地工程技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市設計審議（書面審查）簡化程序以中華民國95年11月24日府都設字第09535942600號函辦理完成，應於放樣勘驗前送本市都市設計及土地使用開發許可審議委員會完成備查程序，如備查內容與建照圖說不符應依規定辦妥變更設計。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送養工處、開口設計圖說送交工處審查核可。",
        "基地坐落台北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度114.18公尺，本案申請建築物絕對高度32.67公尺，尚無影響飛航安全。",
        "本案未符合行政院環保署公告範圍列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《七》層挑空夾層部分切結不得違建，夾層面積《20.76》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。"
    ],
    "變更概要": {}
}