{
    "號碼": "096建字第0543號",
    "發照日期": "0961024",
    "全設計人": [
        "詹益忠(詹益忠建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "3"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段265號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0508-0000號",
        "臺北市大同區延平段二小段0509-0000號",
        "臺北市大同區延平段二小段0509-0001號",
        "臺北市大同區延平段二小段0510-0000號"
    ],
    "建物面積": {
        "建築面積": "97.71",
        "騎樓基地面積": "0",
        "其他基地面積": "209"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "2810583",
    "全起造人": [
        "游林明春",
        "游淑蓉",
        "游嵐琦",
        "游淳然",
        "游淑閔",
        "游智婷"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:57.36㎡,高度:2.85M,用途:一般零售業甲組附屬儲藏室(G3)",
        "地上000樓,面積:16.52㎡,高度:3.95M,用途:騎樓",
        "地上001樓,面積:97.71㎡,高度:3.95M,用途:一般零售業甲組(G3)",
        "地上002樓,面積:112.85㎡,高度:3.45M,用途:雙併住宅(H2)",
        "地上003樓,面積:112.85㎡,高度:2.85M,用途:雙併住宅(H2)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《10》月《11》日。",
        "實設空地《34.49》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《詹益忠》建築師事務所，技師：《詹益忠》建築師。",
        "拆除執照併案辦理，拆除面積《593.14》平方公尺（含有產權545.94平方公尺，無產權部分47.2平方公尺），共《3》戶。拆除門牌：《迪化街1段265、265—1及265號3F》由詹益忠建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：59(延平)(迪)第0004號，原使用執照：59使字1032號　。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府《95年6月27日》府都設第《09578399900》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度19.32公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約470.65立方公尺。於申報開工前應將剩餘土石方處理計畫書（拆除部分）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "停車空間繳納代金《2》部汽車停車位4部機車停車位，代金新台幣《6547316》元，應於申領使照前繳清。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "有關本案新建工程經費於發包施工時倘有不足或追加，請申請單位應補附切結書切結無條件全額支應。",
        "為確實維護本地區歷史街區風貌，施工中請詳實紀錄並於沿街面及屋頂面材施作前等施工勘驗階段，先行檢送施工過程之照片等資料至發展局，並請先行局部試作並報請本府邀請委員專家進行現場會勘，經同意後方得繼續施工。"
    ],
    "變更概要": {}
}