{
    "號碼": "096建字第0673號",
    "發照日期": "0961224",
    "全設計人": [
        "張哲夫(張哲夫建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造、RC造(供公眾使用建築物)",
    "使用分區": "學校用地 （小學）",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區重慶北路三段2-0號"
    ],
    "全地段地號": [
        "臺北市大同區橋北段二小段0519-0000號"
    ],
    "建物面積": {
        "建築面積": "1147.02",
        "騎樓基地面積": "1534.26",
        "其他基地面積": "20047.99"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "17391397",
    "全起造人": [
        "台北市大同區大橋國民小學  校長：蔡若蘋"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:67.18㎡,高度:4M,用途:教育設施(國小，游泳池)，機械室",
        "地上001樓,面積:1139.87㎡,高度:10.95M,用途:教育設施(國小，游泳池)，門廳(126.1㎡)，管理員室(9.6㎡)，游泳池(1004.17㎡)，(D1)室內游泳池",
        "地上002樓,面積:103.53㎡,高度:3.45M,用途:教育設施(國小，游泳池)，看臺"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《10》月《22》日（法令適用日期：96年10月22日）。",
        "實設空地《16532.04》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《中興》工程顧問股份有限公司，技師：《林世勳》結構工程技師。",
        "地質調查專業技師:東凱工程顧問有限公司，技師：《黃東凱》應用地質工程技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：96年10月01日函文《北市水技字第09631532600號》。",
        "拆除執照併案辦理，拆除面積《648.79》平方公尺（含有產權322.55平方公尺，無產權部分326.24平方公尺)。拆除門牌：《大同區重慶北路三段2號臨時游泳池》由張哲夫建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：(1)原建照91建字第0235號，原使照92使字第127號。(2)原建照92建字第0310號，原使照93使字第124號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於放樣勘驗前檢送本案相關資料予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度60公尺，本案申請建築物絕對高度11.09公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約709.8立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。"
    ],
    "變更概要": {}
}