{
    "號碼": "096建字第1168號",
    "發照日期": "0961128",
    "全設計人": [
        "王輝章(王輝章建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "住3、交通用地",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "13",
        "地下層數": "5",
        "戶數": "107"
    },
    "全建築地點": [
        "臺北市大安區臥龍街"
    ],
    "全地段地號": [
        "臺北市大安區辛亥段四小段0496-0006號",
        "臺北市大安區辛亥段四小段0496-0008號",
        "臺北市大安區辛亥段四小段0512-0000號",
        "臺北市大安區辛亥段四小段0523-0001號",
        "臺北市大安區辛亥段四小段0524-0005號",
        "臺北市大安區辛亥段四小段0525-0000號",
        "臺北市大安區辛亥段四小段0526-0003號",
        "臺北市大安區辛亥段四小段0527-0007號"
    ],
    "建物面積": {
        "建築面積": "798.92",
        "騎樓基地面積": "0",
        "其他基地面積": "2378"
    },
    "建築期限": "自申報開工日起59個月內竣工",
    "工程造價": "197322766",
    "全起造人": [
        "？盛建設股份有限公司 負責人:詹文寬"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:717.72㎡,高度:3.5M,用途:停車空間708.94㎡，日常用品零售業(G3)5.03㎡，管理員室3.75㎡",
        "1棟地下002樓,面積:1531.85㎡,高度:3.3M,用途:停車空間",
        "1棟地下003樓,面積:1531.85㎡,高度:2.8M,用途:停車空間",
        "1棟地下004樓,面積:1531.85㎡,高度:2.8M,用途:停車空間",
        "1棟地下005樓,面積:1531.85㎡,高度:2.8M,用途:防空避難室兼停車空間",
        "1棟地上001樓,面積:435.86㎡,高度:3.5M,用途:機車停車空間:235.05㎡，管理委員會使用空間:62.34㎡，電梯間:4.62㎡，樓梯間:20.76㎡，梯廳:113.09㎡",
        "1棟地上002樓,面積:655.88㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上003樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上004樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上005樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上006樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上007樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上008樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上009樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上010樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上011樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上012樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟地上013樓,面積:643.46㎡,高度:3.2M,用途:集合住宅(H2)",
        "1棟突出物001樓,面積:93.94㎡,高度:2.3M,用途:樓梯間",
        "1棟突出物002樓,面積:93.94㎡,高度:2.3M,用途:機械室",
        "1棟突出物003樓,面積:93.94㎡,高度:1.4M,用途:水箱、水塔"
    ],
    "全雜項工作物": [
        "擋土牆 長度92.3M 高度2M",
        "圍牆 長度118.94M 高度1.8M",
        "水溝 長度123.19M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《12》月《22》日。本案以96年5月22日為法令適用日。",
        "實設空地《1623.19》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《科技》土木結構技師事務所，技師：《李英傑》結構工程技師。",
        "水土保持專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "已領得拆除執照：96拆字第0133號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（水平面以內3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度61.79公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府產業發展局96年9月12日北市產業坡字第《09633178400》號函表示本案尚無涉水土保持法第12條規定之適用，本局同意免擬具水土保持計畫送審。",
        "請領使照圖說應註明擋土設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本大樓增設公用停車位72部，位於B2F,B3F,B4F層，應提供公眾使用。獎勵增加樓地板面積1070.1平方公尺（核計容積率為45.00%），與法定容積樓地板面積5350.5平方公尺（法定容積率為225%）合計後，允建容積樓地板面積為6420.6平方公尺，允建容積率為270%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經臺北市結構工程工業技師公會96年8月2日，(96)北結師卿(九)字第0960631號函認屬號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "一、依臺北市政府捷運工程局96年7月6日(北市捷土字第09631810501號)，說明如後︰",
        "(一)依王輝章建築師事務所函所附圖號︰A2—4之地面一層平面圖所示，本案基地東側地面建築構造物位置係自該側地界線退縮1.5公尺;是以按該圖圖面顯示，該基地建築物位於捷運木柵線6.0公尺禁建範圍外，惟確切位置應以現場實際放樣為準。",
        "(二)為避免實際測量與套圖間之誤差，本基地建築工程於實際放樣勘驗時，須通知捷運工程局東區工程處及台北大眾捷運股份有限公司共同會測，若有侵入6.0公尺禁建範圍之情形，起造人同意辦理變更並退至禁建範圍外。",
        "二、依臺北市政府捷運工程局96年8月30日（北市捷土字第09631993500號）會審意見：",
        "(1)請申請人於基地放樣時，須通知本局東區工程處共同會勘，以確定木柵線6公尺禁建範圍。",
        "(2)請申請人於基地開工前，通知本局東區工程處及台北捷運公司，並將施工計畫書送本局東區工程處審查，基地開挖期間之監測紀錄按時提供予臺北捷運公司，本局土木建築設計處及東區工程處。",
        "(3)請申請人依大眾捷運系統兩側禁建限建辦法第18及19條規定，於建築物完工後申請使用執照前，向本局東區工程處申請會勘。",
        "三、依臺北市政府產業發展局96年9月12日（北市產業坡字第09633178400號），本案尚無水土保持法第12條規定之適用，本局同意免擬具水土保持計劃送審，惟請申請人於施工期間作好相關之水土保持處理與維護。本案除前開建築物基礎、地下室等建築行為外，若於山坡地範圍內涉及其他開挖整地行為時，仍請申請人依規定擬具水土保持計畫送審。",
        "四、申報放樣勘驗前施工計畫書應辦理委外審查並請承、監造人於施工時注意邊坡安全。",
        "五、機房不得違規使用，且不得以室裝修程序予以拆除。"
    ],
    "變更概要": {}
}