{
    "號碼": "096建字第0212號",
    "發照日期": "0960509",
    "全設計人": [
        "呂建勳(呂建勳建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "9",
        "地下層數": "2",
        "戶數": "16"
    },
    "全建築地點": [
        "臺北市士林區忠誠路二段21巷16號"
    ],
    "全地段地號": [
        "臺北市士林區三玉段一小段0697-0000號",
        "臺北市士林區三玉段一小段0686-0000號",
        "臺北市士林區三玉段一小段0693-0000號"
    ],
    "建物面積": {
        "建築面積": "307.43",
        "騎樓基地面積": "0",
        "其他基地面積": "755"
    },
    "建築期限": "自申報開工日起35個月內竣工",
    "工程造價": "43666855",
    "全起造人": [
        "敦年建設股份有限公司 負責人:王悅娜"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:695.57㎡,高度:4.5M,用途:防空避難室兼停車空間，配電室、機房",
        "地下002樓,面積:695.57㎡,高度:4.5M,用途:停車空間，蓄水池，機房",
        "地上001樓,面積:301㎡,高度:3.4M,用途:門廳，管理員室9.56㎡，機車停車空間220.88㎡，管理委員會使用空間3.95㎡",
        "地上002樓,面積:290.15㎡,高度:3.2M,用途:(H2)多戶住宅",
        "地上003樓,面積:290.15㎡,高度:3.2M,用途:(H2)多戶住宅",
        "地上004樓,面積:290.15㎡,高度:3.2M,用途:(H2)多戶住宅",
        "地上005樓,面積:290.15㎡,高度:3.2M,用途:(H2)多戶住宅",
        "地上006樓,面積:290.15㎡,高度:3.2M,用途:(H2)多戶住宅",
        "地上007樓,面積:290.15㎡,高度:3.2M,用途:(H2)多戶住宅",
        "地上008樓,面積:290.15㎡,高度:3.2M,用途:(H2)多戶住宅",
        "地上009樓,面積:243.52㎡,高度:3.2M,用途:(H2)多戶住宅",
        "突出物001樓,面積:37.3㎡,高度:3M,用途:樓梯間",
        "突出物002樓,面積:33.05㎡,高度:3M,用途:樓梯間，水箱",
        "突出物003樓,面積:33.05㎡,高度:3M,用途:樓梯間，機械室"
    ],
    "全雜項工作物": [
        "圍牆 長度60.46M 高度3M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《12》月《26》日。",
        "實設空地《447.57》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《黃宜男》結構技師事務所，技師：《黃宜男》結構工程技師。",
        "地質調查專業技師：昭宏工程顧問股份有限公司，技師：《郭漢興》大地工程技師。",
        "拆除執照併案辦理，拆除面積《861.10》平方公尺（含有產權721.02平方公尺，無產權部分140.08平方公尺），共《3》戶。拆除門牌：《士林區忠誠路二段21巷16、18、20號》由呂建勳建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約715.36立方公尺。於申報開工前應將剩餘土石方處理計畫書（拆除部分）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本大樓增設公用停車位34部，位於地下一層及地下二層，應提供公眾使用。獎勵增加容積樓地板面積306平方公尺（核計容積率為18％），與法定容積樓地板面積1698.75平方公尺（法定容積率為225％）合計後，允建容積樓地板面積為2004.75平方公尺，允建容積率為265.53%。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "(1)本建築物設置機械停車設備，該機械停車設備之車位型式、規格（長、寬、高淨尺寸）、操作方式、容車最大尺寸、管理維護規範（含管理維護方式、項目、頻率及經費概估）、使用年限、所有車位操作效率說明（各車進出時間\/總吞吐所需時間）等內容",
        "詳後附設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "(2)區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "本建物位屬蘭雅溪流域低窪地區，起造人應於開工前辦理施工說明會。",
        "基地內公共排水溝除加蓋外，維持原狀不廢止或改道。有關本案排水溝與地下室壁體共構乙節，應於放樣勘驗前經水利處審查核可，另於施工計畫中載明排水溝工程之施工程序，施工期間應維持排水溝暢通，不得堵塞。",
        "地面層以上各層設置機械室不得為住宅等非建築技術規則規定之使用，上開規定應納入公寓大廈規約內容註記。"
    ],
    "變更概要": {}
}