{
    "號碼": "096建字第0065號",
    "發照日期": "0960206",
    "全設計人": [
        "劉佳鑫(劉佳鑫建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "加油站用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區至善路"
    ],
    "全地段地號": [
        "臺北市士林區至善段五小段0080-0000號",
        "臺北市士林區至善段五小段0081-0000號",
        "臺北市士林區至善段五小段0117-0000號"
    ],
    "建物面積": {
        "建築面積": "327.43",
        "騎樓基地面積": "181.36",
        "其他基地面積": "648.64"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "13114527",
    "全起造人": [
        "兆亨事業有限公司 負責人:李正祥"
    ],
    "全監造人": [
        "劉佳鑫"
    ],
    "建築概要": [
        "地下001樓,面積:426.81㎡,高度:4.4M,用途:配電室、機房、受電室、電氣室，蓄水池，防空避難室",
        "地上001樓,面積:333.01㎡,高度:3.8M,用途:加油站I，洗車場C2",
        "地上002樓,面積:143.94㎡,高度:3.2M,用途:管理單位辦公處所及附屬設施G2",
        "地上003樓,面積:143.94㎡,高度:3.2M,用途:管理單位辦公處所及附屬設施G2",
        "地上004樓,面積:143.94㎡,高度:3.2M,用途:管理單位辦公處所及附屬設施G2",
        "地上005樓,面積:143.94㎡,高度:3.2M,用途:管理單位辦公處所及附屬設施G2",
        "突出物001樓,面積:31.75㎡,高度:2.8M,用途:樓梯間，機房",
        "突出物002樓,面積:31.75㎡,高度:2.8M,用途:樓梯間，電梯機房，水箱"
    ],
    "全雜項工作物": [
        "擋土牆 長度21.82M 高度1.19M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《94》年《2》月《2》日。",
        "實設空地《502.57》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「台北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《王東榮》結構技師事務所，技師：《王東榮》結構工程技師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《陳智誠》水土保持技師。",
        "地質調查專業技師：稻江土木技師事務所，技師：《雷源嘉》土木技師。",
        "大地工程技師：環亞大地工程技師事務所，技師：《羅弘樹》大地工程技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "（於「建築物電信設備審查及審驗機構委託管理辦法」暨委託作業尚未訂定完成前）本案電信設備及相關空間設計之圖說，應依規定由專業技師或建築師完成簽證後，向本局申報開工，並於完工後由其承攬人依相關規定會同專業技師或建築師辦理檢查及測試。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為「集合住宅」用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "1.依台北市政府建設局94年7月15日，北市建四字第09432104000號函，本案無需依水土保持法第12條規定擬具水土保持計畫書。",
        "2.依台北市政府都市發展局94年8月24日，北市都規字第09433413700號函，本案准於設置加油站及洗車場，2樓以上得依准許條件作「管理單位辦公處所」及附屬設施，並未允許設置辦公室及員工休息室使用，故不得作加油站以外之商業登記使用。申請設置之洗車設施應依「加油站設置管理規則」及其相關法規辦理，",
        "其面積及其他附屬設施面積合計不得超過加油站用地面積三分之一。",
        "3.依台北市政府建設局94年9月30日府建二字第09403585700號函籌設許可核准在案。",
        "4.依台北市政府工務局養護工程處94年10月25日北市工養下字第09465854600號函，排水渠道改設水理審查工程設計尚符規定，起造人應切結排水系統完成後，供公眾使用，將來不得要求補償施築經費，排水溝渠改道應於開工前施築完成，並需將施工時前、中、後期隱密部份錄影帶併使用執照存檔備查，另本案完竣後需依現場綠美化處理。",
        "5.依台北市政府工務局公園路燈工程管理處95年3月23日北市工公園第09561083400號函，本案因涉溝渠改道工程，同意配合工程需要遷移基地南側人行道行道樹（樟樹）5株，俟竣工後，如覆土",
        "深度1.5米以上，應復植樟樹，僱用有經驗園藝業者依「行道樹移植作業程序說明」遷移至公燈處指定地點並檢附施工前、中、後照片送公燈處備查及切結保活6個月，另保留之4株行道樹（樟樹），如未來確實影響車輛出入則另案會勘辦理。"
    ],
    "變更概要": {}
}