{
    "號碼": "096建字第0413號",
    "發照日期": "0960810",
    "全設計人": [
        "楊逸詠(大矩聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "特定觀光商業專用區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "3",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市北投區光明路"
    ],
    "全地段地號": [
        "臺北市北投區溫泉段一小段0076-0000號",
        "臺北市北投區溫泉段一小段0076-0001號",
        "臺北市北投區溫泉段一小段0077-0000號",
        "臺北市北投區溫泉段一小段0078-0000號",
        "臺北市北投區溫泉段一小段0079-0000號",
        "臺北市北投區溫泉段一小段0079-0001號",
        "臺北市北投區溫泉段一小段0079-0002號",
        "臺北市北投區溫泉段一小段0071-0001號",
        "臺北市北投區溫泉段一小段0073-0000號",
        "臺北市北投區溫泉段一小段0074-0000號"
    ],
    "建物面積": {
        "建築面積": "875.97",
        "騎樓基地面積": "254.39",
        "其他基地面積": "1208.07"
    },
    "建築期限": "自申報開工日起54個月內竣工",
    "工程造價": "200760112",
    "全起造人": [
        "日勝生活科技股份有限公司 林榮顯"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:850.96㎡,高度:4M,用途:防空避難室兼停車空間",
        "1棟地下002樓,面積:848.65㎡,高度:3.7M,用途:(B3)一般旅館業(附屬中央廚房)、停車空間、機械室、電氣室",
        "1棟地下003樓,面積:846.26㎡,高度:3.7M,用途:停車空間",
        "1棟地上001樓,面積:694.39㎡,高度:3.2M,用途:(B2)一般旅館業(附屬商店)",
        "1棟地上002樓,面積:610.51㎡,高度:4.5M,用途:(B4)一般旅館業",
        "1棟地上003樓,面積:707.46㎡,高度:4.3M,用途:(B3)一般旅館業(附屬餐廳)",
        "1棟地上004樓,面積:729.83㎡,高度:4.2M,用途:(B1)一般旅館業(附屬大浴場)",
        "1棟地上005樓,面積:736.24㎡,高度:3.6M,用途:(D1)一般旅館業(附屬浴場、美容瘦身中心)",
        "1棟地上006樓,面積:804.53㎡,高度:3.4M,用途:(B4)一般旅館業",
        "1棟地上007樓,面積:780.05㎡,高度:3.35M,用途:(B4)一般旅館業",
        "1棟地上008樓,面積:728.7㎡,高度:3.35M,用途:(B4)一般旅館業",
        "1棟地上009樓,面積:764.57㎡,高度:3.35M,用途:(B4)一般旅館業",
        "1棟地上010樓,面積:774.58㎡,高度:3.3M,用途:(B4)一般旅館業",
        "1棟地上011樓,面積:612.37㎡,高度:3.3M,用途:(B4)一般旅館業",
        "1棟地上012樓,面積:710.59㎡,高度:3.3M,用途:(B4)一般旅館業",
        "1棟地上013樓,面積:729.03㎡,高度:3.3M,用途:(B4)一般旅館業",
        "1棟地上014樓,面積:665.59㎡,高度:3.3M,用途:(B4)一般旅館業",
        "1棟突出物001樓,面積:122.11㎡,高度:5M,用途:梯廳、排煙室",
        "1棟突出物002樓,面積:106.11㎡,高度:4M,用途:機械室"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《11》月《14》日。",
        "實設空地《484.8》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《萬仞》工程顧問股份有限公司，技師：《溫卓炫》土木工程技師。",
        "水土保持專業技師：東昇工程顧問有限公司，技師：《王士章》水土保持技師。",
        "地質調查專業技師：真善美工程顧問有限公司，技師：《王春煌》土木工程技師。",
        "冷凍空調專業技師：正宜電機冷凍空調技師事務所，技師：《洪再崑》冷凍空調工程技師。",
        "電機專業技師：萬泰工業技師事務所，技師：《劉奕政》電機工程技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "昇降機《6》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《96年3月20日》府都設字第《09631142500》號函完成都市設計審議程序。",
        "本案係容積移轉接受基地，經本府都市發展局95年01月04日府都新字第09570600200號函核備自本市大同區延平段三小段203、203—1、204、205、206、206—1、207等地號移入容積共1690.91平方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）或4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（工程造價達五千萬元以上）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "本大樓增設公用停車位79部，位於地下三層14部，停車塔(2)實設65輛，應提供公眾使用。獎勵增加樓地板面積795平方公尺（核計容積率為54.36%），移入容積樓地板面積1690.91平方公尺（核計容積率為115.62%），與法定容積樓地板面積5849.84平方公尺（法定容積率為400%）合計後，允建容積樓地板面積為8335.75平方公尺，允建容積率為569.98%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸）、操作方式、容車最大尺寸、管理維護規範（含管理維護方式、項目、頻率及經費概估）、使用年限、所有車位操作效率說明（各車進出時間\/總吞吐所需時間）等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經中華民國建築學會95.12.12(95)中建學字第0268號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《2~14F》層挑空部分切結不得違建，挑空面積《909.27》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案「觀光旅館籌設申請書」經台北市政府交通局96年5月11日北市交四第09632224200號函審查核可，准予籌設。興建前或興建中如有變更設計時，應依「觀光旅館業管理規則」第7條第2項規定，報本局核准，並依建築法相關規定辦理。",
        "本案「受保護樹木保護計畫審議」經台北市政府文化局96年5月11日府文化四字第09631479600號函審查核可，准予核備。本案經核備後，需將計畫內容併入相關合約中據以執行外，應確實落實計畫內容中主要工作項目包括樹木修剪及保護措施，且均需拍照並做成紀錄且完成建築師簽證，於審議資料表施工作業所定時程完成保護及移植與復育工作後1個月內，彙整本案完整施工要項紀錄，送本府文化局辦理備查，完成上述工作始得核發建築使用執照。",
        "前述各工作要項執行期間，本府文化局將進行不定期抽查，若未依計畫內容施作，且未事先獲得主管機關同意之情事，依相關規定辦理懲處。",
        "依臺北市政府都市發展局96年3月20日府都設字第09631142500號函︰「本案原則同意依社區意見保留天狗庵階梯，惟後續應認養天狗庵階梯之相關維護。」",
        "原執照91建字第0308號自96年7月7日之竣工展期期限屆滿之日起，失其效力。現場已施工開挖部分與本次申請建照開挖範圍相同，現場已施作之擋土排樁及安全支撐等內容皆按圖施工，於申報開工前由起承監造人依法負其安全維護責任。",
        "本案為容積接受基地，送出基地應確實依本府93.2.23府都三字第09305142900號函核定工程進度辦理，否則本府得撤銷容積移轉許可並副知本市建築管理處不予核發或撤銷有關接受基地移轉容積部分之使用執照。另請送出基地所有權人自本許可函發文日起，每季提報實際工程進度送本市都市更新處備查，同時接受基地申請人亦應自行注意送出基地之工程進度，以保權益。"
    ],
    "變更概要": {}
}