{
    "號碼": "096建字第0611號",
    "發照日期": "0961123",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造、磚造、木造(非供公眾使用建築物)",
    "使用分區": "特定專用區(三)(供特定住宅使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段178號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0286-0000號",
        "臺北市大同區延平段三小段0287-0000號",
        "臺北市大同區延平段三小段0287-0001號"
    ],
    "建物面積": {
        "建築面積": "154.39",
        "騎樓基地面積": "18.91",
        "其他基地面積": "225.09"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2083592",
    "全起造人": [
        "林慶安",
        "林秀微"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:173.3㎡,高度:3.99M,用途:(G3)一般批發業(疋頭、服飾品及日用飲食品)154.07㎡，陽台0.32㎡，騎樓18.91㎡",
        "地上002樓,面積:93.63㎡,高度:3.28M,用途:(H2)住宅",
        "地上003樓,面積:63.77㎡,高度:3.16M,用途:(H2)住宅",
        "突出物000樓,面積:28.54㎡,高度:1.52M,用途:(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《095》年《09》月《25》日。",
        "實設空地《76.64》平方公尺。",
        "結構專業技師：《力巨》結構土木技師事務所，技師：《張培璋》土木工程技師。",
        "原領《80》建字第《0368》號建照逾期作廢《》。",
        "拆除執照併案辦理，拆除面積181.3平方公尺（含有產權0平方公尺，無產權部分181.3平方公尺），共《1》戶。拆除門牌：《台北市大同區迪化街一段178號》由呂大吉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：80建字第0368號建照。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "本案係容積移轉移出基地，經本府95.11.02府都新字第09530840200號函核備移出容積共487.08平方公尺，移轉至本市信義區信義段三小段23等1筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約175.49立方公尺。於申報開工前應將剩餘土石方處理計畫書（拆除部分）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "相關維護修復工程費用(新臺幣14,220,603元)信託銀行專款專用部分，請逕洽本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人切結應無條件全額支應。",
        "本案維護事業計畫施工期間應申請監督勘驗部分，請依核定之工程進度表，於1放樣勘驗後，2結構修復前，3正立面清洗修復前，4結構修復完成與室內裝修前，5竣工勘驗等各階段檢具相關書圖報請勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作。",
        "修復過程中相關勘驗照片及工程費用等資料，請詳實紀錄，並於完工取得使用執照前檢送相關資料至都市發展局，俾利相關資料庫建置。",
        "有關△V1容積獎勵值部分，後續請依建照上所載記之面積予以核算，並經都市更新審議確認。",
        "依本府95年2月17日府文化二字第09530213700號函登錄本案歷史建築在案，另依本府95年5月8日北市文化二字第09531454900號函確認保存範圍為「第一進」及「第二進」，惟是否增列「天井」部分，列管於竣工勘驗前完成相關程序。",
        "請依「臺北市都市設計及土地使用開發許可審議規則」第8條規定，應自收到核定函之日起6個月內申請建築執照。",
        "依本府95年11月2日府都新字第09530840200號函規定，本案基地應確實依本府95年7月11日府都設字第09533026000號函核定工程進度依限辦理，否則得撤銷容積移轉許可並副知本市建築管理處不予核發或撤銷有關接受基地移轉容積部分之使用執照。另請送出基地所有權人自本許可函發文日起，每季提報實際工程進度送本市都市更新處備查，同時接受基地申請人亦應自行注意送出基地之工程進度，以保權益。"
    ],
    "變更概要": {}
}