{
    "號碼": "096建字第0400號",
    "發照日期": "0960802",
    "全設計人": [
        "李浩原(李浩原建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商三(原屬住三)",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "36"
    },
    "全建築地點": [
        "臺北市北投區自強街182號"
    ],
    "全地段地號": [
        "臺北市北投區文林段三小段0007-0000號",
        "臺北市北投區文林段三小段0008-0000號"
    ],
    "建物面積": {
        "建築面積": "106.08",
        "騎樓基地面積": "103.23",
        "其他基地面積": "242.77"
    },
    "建築期限": "自申報開工日起29個月內竣工",
    "工程造價": "15357117",
    "全起造人": [
        "永力升實業股份有限公司 負責人︰王舜民"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:241.33㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "A棟地下002樓,面積:241.33㎡,高度:4.5M,用途:停車空間",
        "A棟地上001樓,面積:202.42㎡,高度:3.8M,用途:一般零售業甲組(75.89㎡)，騎樓(98.98㎡)，其他(汽、機車昇降機、管理員室)27.55㎡",
        "A棟地上002樓,面積:182.21㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上003樓,面積:182.21㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上004樓,面積:182.21㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上005樓,面積:182.21㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上006樓,面積:155.85㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟地上007樓,面積:114.57㎡,高度:3.6M,用途:集合住宅(H2)",
        "A棟突出物001樓,面積:22.46㎡,高度:3M,用途:樓梯間",
        "A棟突出物002樓,面積:22.46㎡,高度:3M,用途:樓梯間，機械室",
        "A棟突出物003樓,面積:22.46㎡,高度:3M,用途:樓梯間，水箱"
    ],
    "全雜項工作物": [
        "排水溝 長度43.39M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《7》月《19》日。",
        "實設空地《136.69》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《沈榮村》土木結構技師事務所，技師：《沈榮村》土木工程技師。",
        "地質調查專業技師：鄭兆鴻結構土木技師事務所，技師：《鄭兆鴻》土木技師。",
        "拆除執照併案辦理，拆除面積《267.8》平方公尺（含有產權0平方公尺，無產權部分267.8平方公尺），共《2》戶。拆除門牌：《自強街182號、184號》由李浩原建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有部分建物已先行拆除，所檢附之書圖由申請人（或土地所有權人）或（建物所有權人）負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案符合行政院環保署公告範圍（拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約179.83立方公尺。於申報開工前應將剩餘土石方處理計畫書（拆除部分）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "增設公共停車位15部，獎勵增加樓地板面積135平方公尺，切結供公眾使用，並於產權移轉及房屋銷售時列入交代。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，指定第三種商業區使用，本案地上一層申請一般零售業甲組使用，屬原使用分區住3附條件允許使用項目，及調整後使用分區商3允許使用項目，免予都市計畫回饋。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案「台北市北投區石牌里自強街182號」受保護樹木移植與復育計畫依95年12月5日府文化四字第09531972000號︰",
        "(1)本案經核備後，需將計劃內容併入相關合約中據以執行外，應確實落實計劃內容中主要工作項目，包括樹木斷根、修剪及復育措施，並於預計移植前一周知會本府文化局，於移植當日派員到場監督。",
        "(2)樹木移植過程均需拍照並做成紀錄且完成建築師簽證，於審議資料表施工作業時程所定完成保護措施2週內，將施工前中後照片施工後之照片及完工後之樹籍資料調查表及其他相關之工作要項紀錄送本府文化局辦理備查，完成上述工作始得核發建築使用執照。",
        "(3)保護工作期滿後1個月內，彙整本案完整工作要項紀錄，連同工程驗收報告1份提送本府文化局備查。",
        "(1)本大樓增設公用停車位15部，位於地下二層，應提供公眾使用。獎勵增加容積樓地板面積135㎡(核計容積率為39%)，與法定容積樓地板面積779.5㎡(法定容積率為225%)合計後，允建容積樓地板面積為913.46㎡，允建容積率為264%。",
        "(2)本建築物設置機械停車設備，該機械停車設備之車位型式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳後附設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "(3)區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "機房隔間不得以室內裝修程序予以拆除並違規作其他使用，產權移轉時列入交待。",
        "本案停車場完工啟用車輛出入時，應確實由管理員現場指揮交通，以維停車安全。"
    ],
    "變更概要": {}
}