{
    "號碼": "096建字第0285號",
    "發照日期": "0960611",
    "全設計人": [
        "李祖原(李祖原建築師事務所)",
        "王重平(李祖原建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "金融服務專用區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "5",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市松山區敦化北路150號"
    ],
    "全地段地號": [
        "臺北市松山區敦化段一小段0020-0000號",
        "臺北市松山區敦化段一小段0020-0001號",
        "臺北市松山區敦化段一小段0020-0002號",
        "臺北市松山區敦化段一小段0020-0003號",
        "臺北市松山區敦化段一小段0365-0000號"
    ],
    "建物面積": {
        "建築面積": "6895.92",
        "騎樓基地面積": "0",
        "其他基地面積": "14093"
    },
    "建築期限": "自申報開工日起62個月內竣工",
    "工程造價": "1413519150",
    "全起造人": [
        "中泰賓館股份有限公司  負責人:林命群"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:9784.49㎡,高度:5.4M,用途:娛樂服務業(夜總會)(B1)816.18㎡、一般旅館業(B4)1321.21㎡ 、停車空間7647.1㎡",
        "1棟地下002樓,面積:10942.75㎡,高度:5.5M,用途:娛樂服務業(夜總會)(B1)1114.01㎡ 、一般旅館業之附屬設施(金融服務設施)(B4)6833.63㎡、停車空間2995.11㎡",
        "1棟地下003樓,面積:9379.97㎡,高度:4.5M,用途:娛樂服務業(夜總會)(B1)1514.09㎡ 、一般旅館業(B4)6594.18㎡ 、停車空間1271.7㎡",
        "1棟地下004樓,面積:10942.75㎡,高度:3.5M,用途:防空避難室兼停車空間",
        "1棟地下005樓,面積:10942.75㎡,高度:3.5M,用途:停車空間",
        "1棟地上001樓,面積:6763.12㎡,高度:5M,用途:一般零售業甲、乙組(B2)5845.51㎡ 、餐飲業(B3)350.56㎡、停車空間567.05㎡",
        "1棟地上002樓,面積:6067.04㎡,高度:5M,用途:一般零售業甲、乙組(B2)",
        "1棟地上003樓,面積:6535.81㎡,高度:5M,用途:一般零售業甲、乙組(B2)6067.04㎡、餐飲業(B3)881.92㎡",
        "1棟地上004樓,面積:6356.29㎡,高度:5.5M,用途:一般旅館業(B4)2896.83㎡，餐飲業(B3)3459.46㎡",
        "1棟地上005樓,面積:5466.9㎡,高度:3.4M,用途:一般旅館業(B4)3366.29㎡、餐飲業(B3)2100.61㎡",
        "1棟地上006樓,面積:4535.28㎡,高度:3.4M,用途:一般旅館業(B4)2889.09㎡、餐飲業(B3)1646.19㎡",
        "1棟地上007樓,面積:4535.28㎡,高度:3.4M,用途:一般旅館業(B4)2889.09㎡、餐飲業(B3)1646.19㎡",
        "1棟地上008樓,面積:2880.89㎡,高度:3.4M,用途:一般旅館業(B4)",
        "1棟地上009樓,面積:2880.89㎡,高度:3.4M,用途:一般旅館業",
        "1棟地上010樓,面積:2880.89㎡,高度:3.4M,用途:一般旅館業(B4)",
        "1棟地上011樓,面積:2880.89㎡,高度:3.4M,用途:一般旅館業(B4)",
        "1棟地上012樓,面積:2880.89㎡,高度:3.4M,用途:一般旅館業(B4)",
        "1棟地上013樓,面積:2880.89㎡,高度:3.4M,用途:一般旅館業(B4)",
        "1棟地上014樓,面積:2880.89㎡,高度:3.4M,用途:一般旅館業(B4)",
        "1棟突出物001樓,面積:787.41㎡,高度:2.4M,用途:梯間，電梯機房，水箱",
        "1棟突出物002樓,面積:787.41㎡,高度:2M,用途:梯間，電梯機房，水箱"
    ],
    "全雜項工作物": [
        "空調設備(冷卻水塔)(寬度2.83m)*14台 長度3.67M 高度4M 面積10.42㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《03》月《30》日。",
        "實設空地《7197.08》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《永峻》工程顧問股份有限公司，技師：《謝紹松》結構工程技師。",
        "地質調查專業技師：富國技術工程顧問股份有限公司，技師：《徐明志》大地工程技師。",
        "冷凍空調專業技師：恒開工程顧問股份有限公司，技師：《莊孟軒》冷凍空調工程技師。",
        "基地內圍牆拆除執照另案辦理，並應於申領使照前辦妥，未領得拆除執照前不得辦理變更起造人及銷售房屋。",
        "已領得拆除執照︰94拆字第0133號拆除執照及地下室連續壁雜項執照96雜字第0007號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《20》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《96.05.03》府都設字第《09630664500》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前基地南側未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路，竣工前完成鋪設柏油路面及公共排水溝。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度60公尺，本案申請建築物絕對高度59.15公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（工程造價達五千萬元以上、基地面積達二千平方公尺以上且非屬於拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "本案符合行政院環保署公告範圍（拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "依臺北市土地使用分區管制規則第十一章綜合設計放寬規定辦理。開放空間面積5647.46平方公尺，獎勵增加樓地板面積4932.12平方公尺。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經96.04.23台北市結構工程工業技師公會(96)北結師卿(九)字第0960318號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "地下第《1、3》層及地上2層挑空部分切結不得違建，挑空面積《2049.12》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "(一)有關都市設計審議部份依96.05.03府都設字第09630664500號函辦理：",
        "1.本案各樓層機房不得違規作為其他使用，除於管理規約中載明外，並請於買賣契約中及產權移轉時說明。",
        "2.有關案內回饋社區之公園與慶城街造街計劃部份，請依96年12月06日專案委員會會議結論，以加強民眾參與及符合相關法規要求，並清楚說明回饋計畫內容及施工年期之前提下進行規劃設計，並俟規畫設計成果完成後，儘速向本府都市發展局申請辦理都市設計審議作業，以維程序之完備。",
        "(二)都市計畫規定回饋計畫項目︰",
        "1.依本市商業區通盤檢討之規定，增加容積之半數應回饋部分。",
        "(1)於金融服務專用區(一、二)使用執照核發前，應完成其他所有回饋(包括公園、道路、廣場設施及回饋樓地板之興建)，最遲應於民國98年底以前施工完成，若未完成者，則本建照廢止。有關計畫道路開闢中泰賓館股份有限公司得配合金融服務專用區(一、二)開發及公園整體設計方案自行開闢施工，並由新工處依規定辦理計畫道路接管維護事宜。",
        "(2)興建公園、廣場及公園用地上需興建社區行政中心、社區多用途集會中心、教育文化中心部分。公園開闢應辦理說明會部分，由都市發展局辦理。中泰賓館股份有限公司應提送公園規劃設計方案細部設計圖說交由公燈處審查通過後，由該公司開闢施工，並由公燈處辦理接管及公園認養事宜；另1300㎡公益建物部分，將由使用單位(松山區公所及都市發展局)辦理接管等事宜。",
        "(3)依臺北市主要計劃商業區通盤檢討計畫案回饋代金繳納要點辦理，於使用執照取得前辦理完成。回饋金額86,849,000元。",
        "2.另外提供回饋項目，增加25%容積數獎勵部分。",
        "(1)本案開始營運後15年內，每年撥出本案開發之商務旅館365房次，免費提供市政府運用，作為市府進行社會公益、城市外交等使用。本案開始營運後15年內，每年提供本案開發之金融會議中心16天，免費供市政府運用，作為市府舉辦大型會議等使用。本案開始營運15年內，每年提供本案開發之金融展示中心16天，免費供市政府運用，作為市府推行金融開發之金融交誼中心25天(20至50)人單元規模)，免費供市政府運用，",
        "作為市府進行金融活動、城市外交及會議等使用。金融會議中心、金融展示中心、金融資訊中心、金融交誼中心等四項金融服務設施不得少於5990㎡，於開發使用後未經市府同意不得變更其使用。申請人應於金融服務專用區(一、二)使用執照核發前與市府訂定使用契約，且請領使用執前該部分未經本府同意不得變更設計。",
        "(2)本案開始營運後15年內，應依「台北市公園綠地及行道樹認養要點」暨「台北市人行道鋪面認養須知」維護管理本案基地面臨之敦化北路西側路段，進行人行道、安全島之鋪面、景觀、植栽、街道設施物之美化與維護。申請人應於金融服務專用區(一、二)使用執照核發前與市府訂定認養契約。",
        "(3)提供慶城街之造街計畫及設計並經本府核准，規劃範圍為介於木柵捷運線南京復興站出入口與民生東路、敦化北路交叉口間的慶城街路權範圍。申請人應於金融服務專用區(一、二)使用執照核發前完成。",
        "(4)本案開發完成後，應依「台北市公園綠地及行道樹認養要點」暨「台北市人行道鋪面認養須知」管理維護於慶城街以西所回饋之公園。申請人應於金融服務專用區(一、二)使用執照核發前與市府訂定認養契約。",
        "依96年5月28日府授都規字第09632495800號函列管︰",
        "1.第一階段︰於98底前應完成回饋項目包括有公園闢及1,300平方公尺之樓地板興建、計畫道路開闢、慶城街造街計畫及設計方案核定等項目。",
        "2.第二階段︰於金融服務專用區(一、二)使用執照取得前該公司應完成代金繳納、金融服務專用區(一)回饋商務旅館、金融會議中心、金融展示中心、金融交誼中心等設施與本府簽訂協議書，以及簽訂認養契約書等項目(包括基地臨敦化北路西側人行道、安全島之鋪面、景觀、植栽、街道設施等公園用地)，並請將前揭特殊規定發載於使用執照內。",
        "3.有關所有回饋項目之執行，請本府各權管單位就回饋項目與內容辦理完成後副知都市發展局，俾利彙整及確認各項目是否確實執行完成，以作為是否核發金融服務專用區(一、二)使用執用照之依據。",
        "法定容積率=260%(基準容積)+260%*50%(損贈公共設施回饋獎勵容積)+25%(提供額外回饋項目及認養獎勵容積)+35%(綜合設計獎勵容積)"
    ],
    "變更概要": {}
}