{
    "號碼": "096建字第0075號",
    "發照日期": "0960208",
    "全設計人": [
        "曹祖明(曹祖明建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、鋼骨造(供公眾使用建築物)",
    "使用分區": "小學用地",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "3",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市松山區八德路四段746號"
    ],
    "全地段地號": [
        "臺北市松山區寶清段六小段0225-0000號",
        "臺北市松山區寶清段六小段0247-0000號"
    ],
    "建物面積": {
        "建築面積": "7215.18",
        "騎樓基地面積": "0",
        "其他基地面積": "18663"
    },
    "建築期限": "自申報開工日起24個月內竣工",
    "工程造價": "169878167",
    "全起造人": [
        "臺北市松山區松山國民小學 代理人:游介民"
    ],
    "全監造人": [
        "曹祖明"
    ],
    "建築概要": [
        "1棟地下001樓,面積:4600.17㎡,高度:6.2M,用途:（D3）小學校舍，停車空間兼防空避難空間、機房設備、配電室、管理員室",
        "1棟地下002樓,面積:4600.17㎡,高度:4M,用途:（D3）小學校舍，停車空間、機房設備、高壓變電室、儲藏室",
        "1棟地下003樓,面積:4600.17㎡,高度:4M,用途:（D3）小學校舍，停車空間、機房設備、消防泵浦室、備用空間、水箱",
        "1棟地上001樓,面積:2746.3㎡,高度:4M,用途:（D3）小學校舍，游泳池、教室、廁所、職員室",
        "1棟地上002樓,面積:2754.8㎡,高度:4M,用途:（D3）小學校舍，圖書室、教室、廁所、職員室",
        "1棟地上003樓,面積:2741.9㎡,高度:4M,用途:（D3）小學校舍，韻律教室、教室、廁所、電腦機房",
        "1棟地上004樓,面積:471.4㎡,高度:6.15M,用途:（D3）小學校舍，階梯教室、教室、水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《6》月《23》日。",
        "實設空地《11456.99》平方公尺。",
        "依「台北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《王森源》結構技師事務所，技師：《王森源》結構工程技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "冷凍空調專業技師：信元機械冷凍空調技師事務所，技師：《郭信元》技師。",
        "電機專業技師：漢威電機技師事務所，技師：《郭金龍》技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：《96.1.19北市水技字第09630090700號函》。",
        "拆除執照併案辦理，拆除面積99.5平方公尺（含有產權0平方公尺，無產權部分99.5平方公尺），共《0》戶。拆除門牌：《臺北市松山區八德路四段746》由曹祖明建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設空氣調節設備，並已涉及到內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容，隨案檢附空調簽證技師簽證書圖。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府《95.6.8》府都設字第《09578393400》號函完成都市設計審議程序。",
        "本案為本府公有新建工程之候選綠建築證書案件，其取得指標為：日常節能、水資源、綠化、基地保水等4項指標，並取得候選綠建築證書字號：CGB964，其有效期限為95年9月至98年9月，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於放樣勘驗前檢送本案相關資料予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案符合行政院環保署公告範圍（工程造價達五千萬元以上）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本案工程如屬行政院勞工委員會86年1月1日台86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經95.9.22(95)北結師卿(九)字第0950682號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《參》層走廊及第肆層階梯教室挑空部分切結不得違建，挑空面積《409.61》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建剩餘土石方服務中心網站，實施二階段申報土方流向。",
        "基地內保護樹木依95.12.5府文化四字第09531965400號函核備，相關注意事項為︰",
        "(1)本案核備後，需將計畫內容併入相關合約中據以執行外，應確實落實計畫內容中主要工作項目包括樹木修剪及保護措施，且均需拍照並作完成紀錄且完成建築師簽證，於審議資料表施工作業時程所訂完成保護工作後2週內,將施工前中後照片及完工後之樹籍資料調查表及其他相關之工作要項紀錄送本府文化局辦理備查。",
        "(2)保護工作期滿1個月內，彙整本案完整工作要項紀錄，連同工程驗收報告1份提送本府文化局備查。",
        "依本府95.6.8北市都設字第09578393400號函，基地西側退縮15公尺開放空間及各項退縮無遮簷人行道地坪之施工，經都市設計審議協商由申請單位負責，後續涉及捷運站出入口施工界面及鋪面損壞問題則由捷運局負責復原。",
        "依捷運局95.10.27北市捷土字第09533857400號函，本工程因西側連續壁與捷運松山車站C出入口之擋土牆措施共用，並委由校方代為施作，故請申請人基地開工前，通知捷運局中區工程處。",
        "依據申請人提送之預定開工日為96年2月，應較相鄰捷運系統之施工期程為早，有關施工期程配合事宜，亦請申請人於施工前洽捷運局中區工程處。"
    ],
    "變更概要": {}
}