{
    "號碼": "096建字第0599號",
    "發照日期": "0961115",
    "全設計人": [
        "林尚毅(林尚毅建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "農業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區承德路七段"
    ],
    "全地段地號": [
        "臺北市北投區八仙段二小段0130-0000號"
    ],
    "建物面積": {
        "建築面積": "164.85",
        "騎樓基地面積": "0",
        "其他基地面積": "2506.28"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2985445",
    "全起造人": [
        "劉亮吟"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:164.85㎡,高度:3M,用途:農業及農業建築(農舍)H2",
        "地上002樓,面積:164.85㎡,高度:3M,用途:農業及農業建築(農舍)H2",
        "地上003樓,面積:86.68㎡,高度:4.45M,用途:農業及農業建築(農舍)H2"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《10》月《30》日。",
        "實設空地《2341.43》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《林駿豐》土木大地技師事務所，技師：《林駿豐》土木大地工程技師。",
        "地質調查專業技師：宇堂工程顧問有限公司，技師：《林石源》大地工程技師。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（基地面積達二千平方公尺以上且非屬於拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "(1)依台北市政府工務局公園路燈工程管理處96年2月16日北市工公園字第09630611100號函原則同意申請人使用公園路燈工程管理處轄管北投123號綠地部分土地作為出入通道，通道寬度不得逾4.5公尺，且需採植草磚模式設置，並應於放樣勘驗前檢附與本府簽訂之土地使用契約書。",
        "(2)依本府建設局96年3月16日北市建三字第09630800800號函，本案建物排、洩水設施請依相關規定申請排放至市區排水系統或衛生下水道系統，俾維護該地區農民用水之權益。"
    ],
    "變更概要": {}
}