{
    "號碼": "096建字第0397號",
    "發照日期": "0960801",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "木造、磚造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段155號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0162-0000號",
        "臺北市大同區延平段三小段0163-0000號",
        "臺北市大同區延平段三小段0163-0001號"
    ],
    "建物面積": {
        "建築面積": "155.39",
        "騎樓基地面積": "8.41",
        "其他基地面積": "211.59"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "2124565",
    "全起造人": [
        "李百萬"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上000樓,面積:8.41㎡,高度:3.06M,用途:騎樓",
        "A棟地上001樓,面積:153.71㎡,高度:3.87M,用途:G3一般批發業(供疋頭,服飾品,日用飲食品)",
        "A棟地上002樓,面積:125.14㎡,高度:3.37M,用途:G3一般批發業(供疋頭,服飾品,日用飲食品)",
        "A棟地上003樓,面積:54.86㎡,高度:2.7M,用途:G3一般批發業(供疋頭,服飾品,日用飲食品)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《95》年《10》月《25》日。",
        "實設空地《50.78》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《力巨》結構土木技師事務所，技師：《張培璋》土木技師。",
        "拆除執照併案辦理，拆除面積《83》平方公尺（含有產權81.25平方公尺，無產權部分1.75平方公尺），共《1》戶。拆除門牌：《迪化街一段155號》由呂大吉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《95.08.28》府都設字第《09533931600》號函完成都市設計審議程序。",
        "本案係容積移轉移出基地，經本府95.09.20府都新字第09530751300號函核備第一次移出容積共537.52平方公尺，移轉至本市信義區信義段三小段23等地號之接受基地。95.11.22府都新字第09530925700號函核備第二次移出容積共202.19平方公尺，移轉至本市南港區向陽段9—3等地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度142.07公尺，本案申請建築物絕對高度11.7公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "申報放樣勘驗前應將餘土處理計劃書送往「台北市廢棄土處理商業同業公會」協助審核；並應依照營建署規定於營建賸餘土石方服務中心網站，實施二階段申報土方流向。",
        "相關維護修復工程費用(新台幣14,000,000元)信託銀行專款用部分，請逕向本市都市更新處依程序辦理。另有關維護費用發包施工時倘有不足或追加，請申請人切結應無條件全額支應。",
        "有關本案維護事業計畫施工期間應申請監督勘驗部份，請依核定之工程進度表，於1放樣勘驗後，2結構修復前，3正立面清洗修復前，4結構修復完成與市內裝修前，5竣工勘驗等各階段檢具相關書圖報請勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗為合格者，不得繼續進行下一階段工作。",
        "修復過程中相關勘驗照片及工程費用等資料，請詳實紀錄並於完工取得使用執照前檢送相關資料至都市發展局，俾利相關資料庫建置。",
        "有關△V1容積獎勵值部分，後續請依建照上所載記隻面積予以核算，並經都市更新審議確認。",
        "依本府94年7月25日府文化二字第09406165900號函登錄本案歷史建築在案，經本府第18次專案委員會討論，本建物後續擬保存範圍為「第一進(一層樓)」、「第二進(三層樓)」空間，二進過水目前不納入獎勵範圍，後續如與文化局確認範圍不同，則應重新提送變更設計審查程序。",
        "本建物與鄰房之共同壁因不同時期增建所產生之不同牆面建材構成形式變化，亦為本案應保留項目，日後應加強說明該牆面結構補強計畫，且施工過程應加強現場勘驗，保存牆面不應以塗抹覆蓋之方式處理。",
        "有關本案竣工後開放民眾參觀計畫應於申報開工前報經本府主管機關文化局核定。"
    ],
    "變更概要": {}
}