{
    "號碼": "096建字第0508號",
    "發照日期": "0961003",
    "全設計人": [
        "呂大吉(呂大吉建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "磚造(非供公眾使用建築物)",
    "使用分區": "特定專用區(三)(供特定住宅使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段162號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0646-0000號",
        "臺北市大同區延平段三小段0646-0001號",
        "臺北市大同區延平段三小段0647-0000號"
    ],
    "建物面積": {
        "建築面積": "63.88",
        "騎樓基地面積": "17.4",
        "其他基地面積": "88.6"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "986583",
    "全起造人": [
        "蘇青嵐"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上000樓,面積:16.97㎡,高度:3.48M,用途:騎樓",
        "A棟地上001樓,面積:63.88㎡,高度:3.4M,用途:B2一般批發業(僅供疋頭,服飾品,日用飲食品)",
        "A棟地上002樓,面積:78.02㎡,高度:3.36M,用途:B2一般批發業(僅供疋頭,服飾品,日用飲食品"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《01》月《19》日。",
        "實設空地《25.15》平方公尺。",
        "結構專業技師：《力巨》結構土木技師事務所，技師：《張培璋》土木工程技師。",
        "水土保持專業技師：呂大吉建築師事務所，技師：《呂大吉》建築師。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達60%。有關擅自建造乙節。",
        "拆除執照併案辦理，拆除面積《34.42》平方公尺（含有產權0平方公尺，無產權部分34.42平方公尺），共《1》戶。拆除門牌：《迪化街一段162號》由呂大吉建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "適用都市設計審議範圍，經本府都市發展局《96.01.12》府都設字第《09630219800》號函完成都市設計審議程序。",
        "本案係容積移轉移出基地，經本府府都新字第09630056400號函核備移出容積共264.76平方公尺，移轉至本市中山區金泰段91—11、91—12等二筆地號之接受基地。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度142.09公尺，本案申請建築物絕對高度6.92公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報開工前應將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約16.73立方公尺。於申報開工前應將剩餘土石方處理計畫書（拆除部分）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依95年11月24日府都設字第09535797500號函規定辦理︰",
        "(1)有關本案新建工程經費於發包施工時倘有不足或追加，請申請單位依都市審議之切結書切結內容無條件全額支應，並辦理相關事宜。",
        "(2)請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作，若涉變更設計者仍請主動申請。",
        "(3)各次勘驗應檢具之圖說，應分為「階段工作成果報告」及「下階段工作內容說明」，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "(4)本案有關「下階段工作內容說明」，至少應含下列事項︰第一階段(室內裝修拆除前)—請提出拆除計畫、擬保存物件於施工期間之保護計畫。另應確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。",
        "(5)第二階段(室內裝修拆除後、結構補強前)—請提出完整現況測繪圖說、確認補強構造及支保位置及做法、管線規劃。",
        "(6)第三階段(立面清洗修復前)—立面補修或清洗及重要之鋪裝材料應提出試作計畫。",
        "(7)第四階段(室內裝修前)—確認裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。",
        "(8)第五階段(竣工勘驗)—彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "(9)本案施作過程若需變更核備通過之匠師名單內容，請循都市設計審議程序辦理報備。",
        "台北市土木技師公會96年3月20日北土技字第9630436號函結構安全鑑定報告書核備在案。"
    ],
    "變更概要": {}
}