{
    "號碼": "099建字第0259號",
    "發照日期": "0990705",
    "全設計人": [
        "黃文旭(原大聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "特定休閒旅館住宅專用區",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "3",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區溫泉路銀光巷"
    ],
    "全地段地號": [
        "臺北市北投區崇仰段一小段0213-0000號",
        "臺北市北投區崇仰段一小段0214-0000號"
    ],
    "建物面積": {
        "建築面積": "1063.51",
        "騎樓基地面積": "0",
        "其他基地面積": "4581.14"
    },
    "建築期限": "自申報開工日起27個月內竣工",
    "工程造價": "67194131",
    "全起造人": [
        "北海天泉酒店股份有限公司 負責人:薛景文"
    ],
    "全監造人": null,
    "建築概要": [
        "前棟地下001樓,面積:47.53㎡,高度:3.2M,用途:停車空間",
        "前棟地下002樓,面積:271.8㎡,高度:3M,用途:停車空間",
        "前棟地上001樓,面積:78.47㎡,高度:3.2M,用途:(B4)一般旅館業",
        "前棟地上002樓,面積:53.55㎡,高度:4.7M,用途:(B4)一般旅館業",
        "前棟地上003樓,面積:78.84㎡,高度:4.2M,用途:(B4)一般旅館業",
        "後棟地下001樓,面積:1445.76㎡,高度:4.7M,用途:停車空間",
        "後棟地下002樓,面積:1445.76㎡,高度:3.2M,用途:停車空間",
        "後棟地下003樓,面積:1476.7㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "後棟地上001樓,面積:939.63㎡,高度:4.2M,用途:(B4)一般旅館業",
        "後棟地上002樓,面積:972.46㎡,高度:3.3M,用途:(B4)一般旅館業",
        "後棟地上003樓,面積:972.46㎡,高度:3.3M,用途:(B4)一般旅館業",
        "後棟地上004樓,面積:972.46㎡,高度:3.3M,用途:(B4)一般旅館業",
        "後棟地上005樓,面積:352.75㎡,高度:3.2M,用途:(B4)一般旅館業",
        "後棟突出物001樓,面積:131.74㎡,高度:3M,用途:樓電梯間",
        "後棟突出物002樓,面積:131.74㎡,高度:3M,用途:樓梯間,電梯機房,水箱"
    ],
    "全雜項工作物": [
        "懸臂式擋土牆(長度18.76~32.29m) 高度3.5M",
        "複式擋土牆(長度24.21~39.64m，高度3~5m)",
        "排水溝(長度8.3~81.8m)",
        "L型擋土牆壁 長度19.22M 高度5.5M",
        "滯洪沉砂池3座(面積5.5~70㎡，高度1.2~2.7m)"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《3》月《24》日（法令適用日期：97年3月24日）。",
        "實設空地《1975.1》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《長輝結構》技師事務所，技師：《甘錫瀅》結構工程技師。",
        "水土保持專業技師：富國技術工程有限公司，技師：《黎少明》土木工程技師。",
        "地質調查專業技師：富國技術工程有限公司，技師：《李正兆》土木工程技師。",
        "冷凍空調專業技師：崇聖工程顧問有限公司，技師：《鄭錫譯》冷凍空調工程技師。",
        "拆除執照併案辦理，拆除面積《456.77》平方公尺（含有產權3087.72平方公尺，無產權部分148.05平方公尺），共《2》戶。拆除門牌：《溫泉路118及120號》由原大聯合建築師事務所建築師︰黃文旭負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原使用執照：57工使字第0055號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《5》部。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《98.06.11》府都設字第《09832876400》號函、98.10.30府都設字第09837371100號函及99.04.07府都設字第09932063800號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「台北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府99.01.11府產業坡字第《09930116000》號函審查完成，開工後十日內應報產業發展局備查。",
        "適用臺北市山坡地開發建築要點地區。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約307立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市結構工程工業技師公會99.03.05(99)北結師雄(十)字第0990128號函、99.05.18(99)北結師雄(十)字第0990342號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "前棟地上《1》層挑空部分切結不得違建，挑空面積《24.8》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本基地(北基地)與同地段同小段208、209、210地號(北南基地)及211、212地號(道路用地)等七筆地號土地申請開發南北基地併同道路開闢整體開發乙事，業經本局98.06.30北市都規字第09833750800號函說明三所示：……「爰此，於本案整體開發未抵觸「臺北市山坡地開發建築要點」法規意旨之前提下，考量整體開發確減少環境衝擊具相當公益性，同意本案南北基地併同道路開闢整體開發」。",
        "本案水土保持計畫部分，業經臺北市政府99.01.11府產業坡字第09836090900號函核定，辦理事項如下：",
        "(1)本案水土保持計畫業經本府委託臺北市大地工技師公會代為審查完竣並建議准予通過，本府准予核定；惟涉及建築及共構擋土設施結構安全部分、建築物基礎及地下室開挖等安全措施，仍請依建築相關法令規定併建築物主體結構辦理審查。",
        "(2)本案水土保持計畫僅係就目的事業開發計畫所需之水土保持處理與維護辦理審查，另是否符合「山坡地建築管理辦法」、「建築技術規則設計施工篇第十三章(山坡地建築專章」及「臺北市山坡地開發建築要點」等建築法相關規定，請秉權責綜案?核，倘發現水土保持計畫與其他相關法規有牴觸事項，致需修改本案水土保持計畫時，應即知會本府產業發展局核辦，另有關土地權屬，請本目的事業主管機關查核。",
        "(3)本案建造執照若因故駁回，撒銷或廢止時，本水土保持計畫亦一併廢止。如水土保持義務人重新申請建造執照時，應重新檢送水土保持計畫轉送本府產業發展查。",
        "(4)依「水土保持計畫審核及監督辦法」第22條規定，請於本案核准開發或利用許可之日起一年內申領水土保持施工許可證，申領時應檢附目的事業主管機關核准開發或利用、許可文件水土保持開工申報書、已繳納水土保持保證金證明文件、承辦監造技師之技師證書、執業執照、技師公會會員證、監造本計畫之契約影印本、緊急搶災小組人員名冊(含緊急聯絡電話)及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，",
        "送請本府產業發展局核發水土保持施工許可證。",
        "(5)本水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第十九條規定辦理水土保持計畫變更。",
        "經本局98.06.11府都設字第09832876400號函都市審議核准，列管事項如下：",
        "(1)有關自行開闢道路與鄰地以階梯步道銜接一節，未來應無條件配合該道路全線興闢事宜。",
        "(2)有關旅館露台、陽台檢討及餐廳機房配置等，後續請依建管相關法令檢討。",
        "(3)南北基地間之計畫道路興闢端點迴轉車道應設置相關警示設施，避免後續違規使用及兼顧維護道路安全。",
        "本案申請「一般旅館業」經本府觀光傳播局99.04.12北市觀產字第09930415700號函同意設立，辦理事項如下：",
        "(1)限於整幢建築物使用。",
        "(2)須依照北市旅館業管理規則相關規定辦理，並經主管機關同意。",
        "(3)整幢建築物為旅館使用，並依97年9月18日交通部交路字第0970085054號令修正發布之「旅館業管理規則」相關規定前題下辦理。",
        "本案業經環境保護局97.10.08北市環秘(一)字第09735978900號函說明，免辦理環境影響說明書審查。",
        "本案基地臨接建築物出入口6公尺未開闢計畫道路側，配合退縮2公尺寬度合計達8公尺，起造人應保持淨空無設障礙物且供公眾通行使用。",
        "本案申請設置溫泉水接管乙事，業經臺北市自來水事業陽明營業分處99.01.27北市水陽營溫字第09938310200號函審查同意，說明辦理事項如下：",
        "(1)依「受理新北投地熱谷青磺溫泉新設申請」公告規定，為利裝設流量調節裝置供應，申請人取得之12mm及36mm口徑各一支，爾後有關溫泉保證金、溫泉使用費等費用之繳交，依整併後之口徑、支數及種別計收。",
        "(2)至於新設溫泉之接水點，經核供分配結果為申請之第一優先編號2，即北投區光明路276號東初大廈旁三角公園綠帶內湯櫃。依本處附設溫泉營業章程第2、15、17條規定，「溫泉用水設備由用戶自行委託承商裝設並負責維護，其設計圖說應先審查同意後，始得施工，工程完竣後經查驗合格，始供應溫泉。",
        "用水設備如通過他人土地或建築物時，應取得所有權人或管理人之同意」該「用水設備」，指自本處流量調節裝置以下之用戶進水管至儲水槽、浴池等設備。",
        "本案業經產業發展局97.09.02北市產業坡字第09733331100號函說明為行政院核定公告之山坡地範圍。",
        "本案業經臺北自來水事業處97.09.03北市水淨字第09731400000號函說明非屬本處新店溪青潭自來水水質水量保護區。",
        "本案業經陽明山國家公園管理處97.08.29營陽企字第0970006301號函說明為陽明山國家公園範圍外。",
        "本案業經產業發展局97.09.05北市產業農字第09733330400號函說明為非位於野生動物保護區或野生動物重要棲息環境範圍。",
        "本案道路退縮範圍變更，相關修正事項所涉辦理都市設計審議變更，應於放樣勘驗前取得都市設計核備許可。"
    ],
    "變更概要": {}
}