{
    "號碼": "099建字第0309號",
    "發照日期": "0990823",
    "全設計人": [
        "李天鐸(李天鐸建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "第三之一種住宅區(特)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "5",
        "戶數": "13"
    },
    "全建築地點": [
        "臺北市大安區建國南路一段49巷"
    ],
    "全地段地號": [
        "臺北市大安區懷生段一小段0931-0000號"
    ],
    "建物面積": {
        "建築面積": "657.95",
        "騎樓基地面積": "0",
        "其他基地面積": "1462.12"
    },
    "建築期限": "自申報開工日起62個月內竣工",
    "工程造價": "236258031",
    "全起造人": [
        "統創建設開發股份有限公司 負責人:黃萬才"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:940.88㎡,高度:4.35M,用途:防空避難室兼停車空間(814.52㎡),飲食業(126.31㎡)",
        "1棟地下002樓,面積:940.88㎡,高度:3.2M,用途:機車停車空間",
        "1棟地下003樓,面積:940.88㎡,高度:3.2M,用途:停車空間",
        "1棟地下004樓,面積:940.88㎡,高度:3.2M,用途:停車空間",
        "1棟地下005樓,面積:940.88㎡,高度:3.2M,用途:停車空間",
        "1棟地上001樓,面積:631.44㎡,高度:15M,用途:樓電梯廳及其他(122.52㎡),台北好好看挑空室內開放空間(500.12㎡),一般服務業(8.8㎡)",
        "1棟地上001樓夾層,面積:82.23㎡,高度:3.5M,用途:樓梯及機房",
        "1棟地上002樓,面積:546.19㎡,高度:5.7M,用途:餐飲業(425.89㎡),樓電梯廳及其他(120.3㎡)",
        "1棟地上003樓,面積:535.5㎡,高度:3.9M,用途:一般事務所",
        "1棟地上004樓,面積:537.27㎡,高度:3.9M,用途:一般事務所",
        "1棟地上005樓,面積:537.27㎡,高度:3.9M,用途:一般事務所",
        "1棟地上006樓,面積:515.94㎡,高度:4.9M,用途:一般事務所",
        "1棟地上007樓,面積:516.25㎡,高度:4.3M,用途:一般事務所",
        "1棟地上008樓,面積:521.42㎡,高度:3.9M,用途:一般事務所",
        "1棟地上009樓,面積:507.77㎡,高度:3.9M,用途:一般事務所",
        "1棟地上010樓,面積:507.77㎡,高度:3.9M,用途:一般事務所",
        "1棟地上011樓,面積:491.1㎡,高度:5.3M,用途:一般事務所",
        "1棟地上012樓,面積:506.1㎡,高度:3.6M,用途:集合住宅H2",
        "1棟地上013樓,面積:450.85㎡,高度:3.5M,用途:集合住宅H2",
        "1棟地上014樓,面積:470.42㎡,高度:3.5M,用途:集合住宅H2",
        "1棟突出物001樓,面積:71.26㎡,高度:3M,用途:樓梯間",
        "1棟突出物002樓,面積:71.26㎡,高度:3M,用途:機房,樓梯間",
        "1棟突出物003樓,面積:71.26㎡,高度:3M,用途:水箱,樓梯間"
    ],
    "全雜項工作物": [
        "排水溝 長度152.7M 高度2M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《7》月《13》日（法令適用日期：99年7月13日）。",
        "實設空地《804.17》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《築遠》工程顧問有限公司，技師：《張盈智》結構工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《徐明志》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《2106.85》平方公尺（含有產權0平方公尺，無產權部分2106.85平方公尺），共《1》戶。拆除門牌：《0》由李天鐸建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "基地內原有建物已先行拆除，所檢附之書圖由申請人負一切法律責任。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《府都設》字第《09933894100》號函完成都市設計審議程序。",
        "本案係都市更新案件，經本府府都新字第09931131302號函核備都市更新事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通6公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）或4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度86.33公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "起造人切結：「確實作一般事務所使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約1414.75立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經九十九工震字第二四四號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《1》層夾層部分切結不得違建，夾層面積《82.23》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "地面層廣場式開放空間、人行通道及挑空室內開放空間應確保24小時開放供不特定公眾進出使用，相關空間之使用及管理維護辦法，應配合本府通案研訂之管理機制，於申請建造執照前訂定，並送經本府查核。各層挑空、機電設備空間、陽台及管委會使用空間不得違章建築或作其他使用。前述事項請納入大樓管理公約及銷售合約載明，並於產權移轉及房屋銷售時列入交代。",
        "有關本案核准之立面、地面層廣場式開放空間、人行通道及挑空室內開放之設計內容，涉及容積獎勵事宜，不得擅自設置任何設施物或構造物，亦不適用「臺北市建築違章處理要點」相關免查報拆除之規定，後續若有任何設計變更，需提陳本市都市設計及土地使用開發許可審議委員會討論。",
        "本案為申請本府「促進都市再生2010年臺北好好看開發計畫案」之都市更新案件，應於99年9月30日前開工，逾上開期限則本核備函無效。",
        "其餘有關涉及建管法令部份，仍請依相關建管規定辦理。",
        "有關本案涉及更新獎勵值應以本府都市更新審議委員會核定結果為依據。",
        "本案後續應依報告書內容符合綠建築5大指標。",
        "本案西區採權利變換方式實施，其權利變換範圍為大安區懷生段一小段933、934、935、936、937、938、939、940、940－1、941、942、942－1、943、944、945、946、947及948等18筆地號，面積總計7376.69平方公尺；東區採協議合建方式實施，其協議合建範圍為大安區懷生段一小段931地號1筆土地，面積總計1462.12平方公尺。",
        "本府核定獎勵建築容積額度西區段7,961.78平方公尺(佔法定容積之39.99%)；東區段1,743.58平方公尺(佔法定容積之53%)，其細項及額度分述如下：東區都市更新建築容積獎勵部分：",
        "△F3：更新時程之獎勵容積，計230.28平方公尺(佔法定容積7%)。",
        "△F4－2：捐贈公益設施、協助開闢或管理維護毗鄰基地都市計畫公共設施及協助附近市有建築物進行整建及維護之獎勵容積，計493.47平方公尺(佔法定容積15%)。",
        "△F5－1：建築設計與鄰近地區建築物相互調和、無障礙環境及都市防災之獎勵容積，計328.98平方公尺(佔法定容積10%)。",
        "△F5－5：更新基地規模之獎勵容積，計493.47平方公尺(佔法定容積15%)。",
        "△F5－6：綠建築設計之獎勵容積，計197.39平方公尺(佔法定容積6%)依本府作業程序規定，實施者應於更新事業計畫核定前與本府簽訂協議書，納入都市更新事業計畫，並於申請建造執照時繳交保證金(計新台幣14,722,050元)， 貴公司於申請本案建造執照前，繳交保證金，且實施者應於建照申報開工前取得綠建築後選證書及通過綠建築分級評估「銀」級以上；",
        "於本更新案使用執照核發後2年內，取得綠建築分級評估「銀級」之綠建築標章，保證金無息退還。",
        "有關協助開闢更新單元周邊計畫道路及捐贈計畫道路用地，請貴公司依規定向本政府工務局申辦開闢及辦妥計畫道路用地捐贈相關事宜；另就所提協助更新單元西側及北側及外部交通改善策略，請貴公司依事業計畫所載內容辦理。",
        "本案申請台北好好看容積獎勵及停車獎勵部份，依本府都市發展局及交通局審查結果辦理。",
        "貴公司應確實按都市更新事業計畫內容、核定事項及承諾、約定99年3月22日、99年4月19日提請本市都市更新及爭議處理審議會議第34次、第37次會議決議是向及本府98年10月7日公告實施「修訂臺北市大安區懷生段1小段931地號等20筆土地第三分之二種住宅區及第三分之一種住宅區(特)土地使用分區管制規定細部計畫案」辦理。後續如有都市更新事業計畫及權利變換計畫之變更，應依都市更新條例規定辦理。",
        "有關本市都市更新及爭議處理審議會99年4月19日決議(四)…就本案是否涉及市地重劃之減稅效益疑義，請貴公司逕洽市地重劃主管機關釐清，若屬於公法上不當得利，應返還之問題，應依行政程序法相規定返還。",
        "本都市更新更新事業計畫實施者依都市更新條例第55條規定，應於都市更新事業計畫核定實施後每三個月向本府提報事業計畫之執行情形。",
        "本都市更新事業計畫實施者依都市更新條例第57條規定，應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。",
        "為考慮高鐵結構及營運之安全及開發單位之施工順利，請開發單位繼續依第三公正專業單位審查結論辦理，並請本案開發單位依檢附報告書之分析條件及結果詳細研擬相關施工計畫(含抽水計畫及監測計畫等)，於施工前送交第三專業公正單位審查同意後，始得進行施工。",
        "本安全影響評估報告審查標的，審查保全對象則為毗鄰之高鐵結構、軌道等相關設施，委託單位新建工程以數值分析方式，針對基地以逆打方式施工開挖對於高鐵地下隧道結構之影響進行安全評估，並針對施工安全需求規劃施工安全監測設施；安全影響評估報告審查結果顯示本基地規劃之開挖檔土方式對於高鐵地下結構之影響符合高鐵變位之容許值，本公會同意予以備查。",
        "施工前應依據本安全影響評估報告之規劃內容，發展詳細之施工計畫及監測計畫，以確保施工之安全以及監測系統之適宜性。",
        "施工實況及地層條件與理論分析可能存有差異，施工時應以監測系統觀測結果作為對應措施判斷依據，必要時並進行相關回饋分析以確保施工安全。",
        "基於實際工程施工及地層條件存有變異之緣由，本基地施工安全及品質控管，仍應由法定監造人及承造人負責。",
        "本工程之施工應確實依本安全影響評估報告內容及承諾事項施做，包括審查意見之「意見回覆」之回覆內容；當主、客觀條件改變時，本報告書應適當修正以符合現況。",
        "本工程如有變更，致基地之開挖條件、數量及相關設施等有所變更時，委託單位應重新辦理分析及提送相關單位審查。"
    ],
    "變更概要": {}
}