{
    "號碼": "099建字第0328號",
    "發照日期": "0990902",
    "全設計人": [
        "蔡錦宗(蔡錦宗建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住三〈特〉",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "5",
        "地下層數": "1",
        "戶數": "3"
    },
    "全建築地點": [
        "臺北市北投區中央北路四段"
    ],
    "全地段地號": [
        "臺北市北投區桃源段五小段0418-0000號",
        "臺北市北投區桃源段五小段0418-0001號",
        "臺北市北投區桃源段五小段0419-0000號",
        "臺北市北投區桃源段五小段0419-0001號"
    ],
    "建物面積": {
        "建築面積": "478.44",
        "騎樓基地面積": "0",
        "其他基地面積": "1367.54"
    },
    "建築期限": "自申報開工日起19個月內竣工",
    "工程造價": "26425482",
    "全起造人": [
        "財團法人台北市教會聚會所(代表人:吳有成)"
    ],
    "全監造人": [
        "蔡錦宗"
    ],
    "建築概要": [
        "地下001樓,面積:1191.22㎡,高度:4.95M,用途:停車空間",
        "地上001樓,面積:460.41㎡,高度:4M,用途:管委會使用空間,樓電梯間",
        "地上002樓,面積:448.45㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上003樓,面積:448.45㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上004樓,面積:448.45㎡,高度:3.25M,用途:(H2)集合住宅",
        "地上005樓,面積:335.02㎡,高度:3.3M,用途:管委會使用空間",
        "突出物001樓,面積:55.61㎡,高度:3M,用途:樓.電梯間",
        "突出物002樓,面積:55.84㎡,高度:2.8M,用途:水箱，機械房"
    ],
    "全雜項工作物": [
        "圍牆 長度72.44M 高度1.8M",
        "擋土牆 長度184.02M 高度3.85M",
        "排水溝 長度106.49M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《01》月《05》日（法令適用日期：99年01月05日）。",
        "實設空地《889.1》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《林總仁》結構技師事務所，技師：《林總仁》結構工程技師。",
        "水土保持專業技師：真善美工程顧問有限公司，技師：《王春煌》土木工程技師。",
        "地質調查專業技師：吉林土木結構技師事務所，技師：《賴尚賢》土木工程技師。",
        "其他專業技師：揚昇工程顧問有限公司，技師：《芮嘉航》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：97拆字第0131號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "橫越人行道下方之用戶排水管埋設深度需為23公分以上，並將圖說送本府工務局新建工程處審核。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地內排水溝應維持暢通不得堵塞。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "捷運局基於該建築物結構本身設計業經權責機構審核，確定穩定安全之前提，僅對該建照申請人所提資料內容，研判對捷運系統設施之安全是否有影響，並提供所附審查意見，該建物本身結構設計是否穩定安全則不在審查範圍之內。惟日後該建築之結構資料若有變更，仍請送會捷運局審查。",
        "請申請人於基地開工前，通知捷運局北區工程處及臺北大捷運公司。",
        "本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向捷運局北區工程處申請會勘。",
        "申請人應按圖施工，另請要求申請人應就排水設施部分提送施工前、中、後照片及完工後之隱密部分影帶(牒)或照片送  貴處併使照存檔備查，並於相關單位竣公會勘確認無誤後再行核發使用執照。",
        "本案基地範圍內如查有圖面尚未標示之水路應予保留並通知本處派員確認，不得任意變更或廢除；若因排水現況調查不實以致排水現況不符，造成既有水路無法正常排水時，則原審查圖說視同無效，應重新申請。",
        "有關排水系統所經過路線土地之取得及排水出口問題應由業主自行解決；另現地實測高程，請建築師依發展局指示之水準點高程自行引測並簽證負責。",
        "本案建築執照後續如有列管公共排水改道或計劃道路開闢等相關排水審查事宜，若涉及變更上述審查核定結果，應請申請人依規定檢附相關圖說資料併建照送  貴處轉本處重新審核。",
        "本案基地鄰山坡地之相關截流設施，請業主切結自行維護並納入後續產權轉移。",
        "若將以「溫泉住宅」方式推案銷售時，要求將該處溫泉供應方式、種別、泉別、數量等資訊充分揭露。"
    ],
    "變更概要": {}
}