{
    "號碼": "098建字第8899號",
    "發照日期": "0990104",
    "全設計人": [
        "陳澤生(陳澤生建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區南京西路237-1號"
    ],
    "全地段地號": [
        "臺北市大同區迪化段三小段0467-0000號",
        "臺北市大同區迪化段三小段0468-0000號",
        "臺北市大同區迪化段三小段0469-0000號"
    ],
    "建物面積": {
        "建築面積": "59.64",
        "騎樓基地面積": "45.53",
        "其他基地面積": "42.47"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "664085",
    "全起造人": [
        "蘇林蕊"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:68.62㎡,高度:3.41M,用途:(G類)一般零售業甲組32.98㎡；騎樓面積35.64㎡",
        "地上002樓,面積:59.64㎡,高度:3.24M,用途:(G類)一般零售業甲組"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《98》年《11》月《27》日（法令適用日期：98年11月27日）。",
        "實設空地《28.36》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《陳澤生》建築師事務所，技師：《陳澤生》建築師。",
        "地質調查專業技師：陳澤生建築師事務所，技師：《陳澤生》建築師。",
        "拆除執照併案辦理，拆除面積《362.38》平方公尺（含有產權305.88平方公尺，無產權部分56.5平方公尺），共《1》戶。拆除門牌：《南京西路237-1號》由陳澤生建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《98年8月24日》府都設字第《09835295600》號函完成都市設計審議程序。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度145.91公尺，本案申請建築物絕對高度8.76公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約225.04立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "停車空間繳納代金《1》部汽車停車位，代金新台幣《6412959》元、1部機車停車位，代金新台幣769555元；共7182514元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "引用鄰地既有可靠之地下探勘資料設計基礎，基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "相關維護修復費用信託銀行專款發包施工時倘有不足或追加，請申請單位依切結書內容切結無條件全額補足支應。另有關維護成本補助部分，請逕洽本市都市更新處依程序辦理。同函副請本市建築管理處併入建造執照書件查核。"
    ],
    "變更概要": {}
}