{
    "號碼": "099建字第0147號",
    "發照日期": "0990428",
    "全設計人": [
        "林益鵬(益鵬建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種商業區(原屬第三種住宅區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區大北路33號"
    ],
    "全地段地號": [
        "臺北市士林區光華段三小段0597-0000號"
    ],
    "建物面積": {
        "建築面積": "66.51",
        "騎樓基地面積": "0",
        "其他基地面積": "154.96"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "1604252.1",
    "全起造人": [
        "吳麗容",
        "吳財生",
        "吳志生",
        "許智勝"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:66.51㎡,高度:4.2M,用途:機械停車場，第7組醫療保健服務業(診所)，G3",
        "地上002樓,面積:66.51㎡,高度:3.25M,用途:第7組醫療保健服務業(診所)，G3",
        "地上003樓,面積:66.51㎡,高度:3.25M,用途:第7組醫療保健服務業(診所)，G3",
        "突出物001樓,面積:5.88㎡,高度:3M,用途:樓梯間"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《098》年《12》月《23》日（法令適用日期：098年12月23日）。",
        "實設空地《81.33》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《立光》工程顧問有限公司，技師：《陳豐山》結構專業工程技師。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹》土木工程技師。",
        "本案依「臺北市建築物申請補辦建築執照作業要點」辦理，依設計建築師簽證之工程進度已達10%。有關擅自建造乙節，業依建築法第八十六條規定處以罰鍰在案。",
        "拆除執照併案辦理，拆除面積《139.8》平方公尺（含有產權139.80平方公尺，無產權部分0平方公尺），共《1》戶。拆除門牌：《台北市士林區大北路33號》由益鵬建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "基地內原有建物已先行拆除，所檢附之書圖由建物所有權人負一切法律責任。",
        "未設置空氣調節設備。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內排水溝應維持暢通不得堵塞。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約256.42立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "第《1~3》層挑空部分切結不得違建，挑空面積《111.27》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "台北市土木技師公會，鑑定案件編號：9830647號，文號：北土技字第9831942號，結論：〈一〉本建物經現場勘查並無明顯之損壞情形。〈二〉現場結構及平面配置現況調查核對結果皆符合設計圖說。〈三〉混凝土材料鑽心試驗強度試驗結果皆符合混凝土施工規範第18.5.4、18.5.5規定。〈四〉混凝土氯離子含量試結果，皆未超過國家規定標準值0.3kg\/m3符合建築法規要求。〈五〉混凝土中性化試驗結果皆為鹼性，符合法規要求。",
        "〈六〉樑柱鋼筋配置依現場抽樣檢視結果，尚能符合設計圖說規定之配置。〈十〉鋼筋無輻射污染報告彙整，皆符合法規要求。",
        "本申請辦理違建補照案，併案拆除面積為184.79㎡。",
        "本案施工勘驗程序，由施工科逕依權責卓處。"
    ],
    "變更概要": {}
}