{
    "號碼": "099建字第0350號",
    "發照日期": "0990921",
    "全設計人": [
        "廖裕祺(三大聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "商業區(供一般商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "15",
        "地下層數": "6",
        "戶數": "54"
    },
    "全建築地點": [
        "臺北市中山區北安路"
    ],
    "全地段地號": [
        "臺北市中山區金泰段0079-0000號"
    ],
    "建物面積": {
        "建築面積": "2363.77",
        "騎樓基地面積": "0",
        "其他基地面積": "5854.65"
    },
    "建築期限": "自申報開工日起69個月內竣工",
    "工程造價": "651983478",
    "全起造人": [
        "長虹建設股份有限公司 負責人:李文造"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:902.8㎡,高度:3.1M,用途:停車場、停車空間",
        "1棟地下002樓,面積:3456.6㎡,高度:3.1M,用途:停車場、停車空間，餐飲業，(B3)餐廳",
        "1棟地下003樓,面積:3456.6㎡,高度:3.2M,用途:防空避難室兼停車空間",
        "1棟地下004樓,面積:3456.6㎡,高度:3.2M,用途:停車場、停車空間",
        "1棟地下005樓,面積:3456.6㎡,高度:3.2M,用途:停車場、停車空間",
        "1棟地下006樓,面積:3456.6㎡,高度:3.2M,用途:停車場、停車空間",
        "1棟地上001樓,面積:2236.69㎡,高度:6.5M,用途:一般零售業甲組，(B2)商場，門廳",
        "1棟地上002樓,面積:1756.65㎡,高度:5.2M,用途:一般零售業甲組，(B2)商場",
        "1棟地上003樓,面積:1826.71㎡,高度:5.2M,用途:一般零售業甲組，(B2)商場",
        "1棟地上004樓,面積:1705.44㎡,高度:5.2M,用途:餐飲業，(B3)餐廳",
        "1棟地上005樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上006樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上007樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上008樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上009樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上010樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上011樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上012樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上013樓,面積:944.58㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上014樓,面積:865.09㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟地上015樓,面積:865.09㎡,高度:4.2M,用途:一般事務所，(G2)一般辦公室",
        "1棟突出物001樓,面積:354.14㎡,高度:3M,用途:樓梯間，機械室、機房",
        "1棟突出物002樓,面積:248.41㎡,高度:3M,用途:樓梯間，機械室、機房",
        "1棟突出物003樓,面積:248.41㎡,高度:3M,用途:樓梯間，機械室、機房"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《8》月《13》日（法令適用日期：99年8月13日）。",
        "實設空地《3510.48》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《王森源結構》技師事務所，技師：《王森源》結構工程技師。",
        "地質調查專業技師：許舜雄大地技師事務所，技師：《許舜雄》大地工程技師。",
        "申請玻璃帷幕牆建築物《1》幢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "昇降機《6》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《99.9.8》府都設字第《09936247700》號函完成都市設計審議程序。",
        "本案係為候選綠建築證書案件，其取得指標為：基地保水指標、CO2減量指標、日常節能指標、水資源指標、綠化量指標、汙水垃圾改善指標等6項指標，並於放樣勘驗前取得內政部頒發候選綠建築證銀級，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「台北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本市屬空氣污染防治法第一級建築工程(建築面積(平方公尺)與建照核定工程期限(月)之乘積達4,600(平方公尺‧月)以上者)，應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處、開口設計圖說送交工處審查核可。",
        "橫越人行道下方之用戶排水管埋設深度需為23公分以上，並將圖說送本府工務局新建工程處審核。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度219公尺，本案申請建築物絕對高度88.188公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "開放空間面積《3165.04》平方公尺，獎勵增加樓地板面積《4098.25》平方公尺。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市結構工程工業技師公會99.9.15(99)北結師雄(十)字第0990767號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《地下一、地上三》層挑空部分切結不得違建，挑空面積地下一層《2553.79》平方公尺、地上三層111.73平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案地面層廣場式開放空間應確保24小時開放供不特定公眾無償進出使用，相關空間之使用及管理維護，應配合本府「台北好好看系列1開放空間之使用及管理維護通案性原則」相關規範辦理。有關前述事項，並請納入建築執照、銷售合約及管理規約中載明。",
        "本案公共藝術應於基地內設置，另依旨揭案都市計畫規定，基地應提撥法定公程造價1%經費，進行主題性公共藝術設置準則、規劃設計及工程施作等作業。",
        "有關本案核准之立面及公共開放空間之設計內容，涉及容積獎勵事宜，不得擅自設置任何設施物或構造物，亦不適用「台北市違章建築處理要點」相關免查報拆除之規定，若後續有任何變更設計，須提陳本市都市設計及土地使用開發許可審議委員會審議。",
        "有關本案綠建築設計1節，應於建造執照放樣勘驗前取得綠建築銀級以上候選證書。",
        "本案若無法於99年9月30日前開工或未能於都市計畫公告實施後4年內開發完成，則不適用「徵求參與『促進都市再生2010年台北好好看』開發計畫案」容積獎勵且該部分之容積應予撤銷。",
        "本案若無法依台北好好看規定時程開工，應回復原都市計畫。",
        "所申請之容積獎勵面積後續於完成都市設計審議核備及領取建築執照後不得任意變更設計，如後續確有需要辦理變更設計者，則該部份獎勵面積須重新審查，若已完成超過部分之獎勵容積樓地板施工者，則不予核發該部分之使用執照。",
        "本案除應確實依都市計畫書所附切結書辦理外，亦應遵守都市計畫書但書規定，副請本市建築管理處將都市計畫書「拾、其他」項下及切結書內容納入建築執照列管，其餘有關涉及建管法定部分，仍請依相關建管規定辦理。",
        "本計畫案若無法於99年9月30日前開工或未能依前開開發期程完工時，則不得適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積應予撤銷，且應回復原都市計畫之規定。",
        "所申請之容積獎勵面積後續於完成都市設計審議核備及領取建築執照後不得任意變更設計，如後續確有需要辦理變更設計者，則該部分獎勵面積須重新審查，若已完成超過部分之獎勵容積樓地板施工者，則不予核發該部分之使用執照。",
        "申請單位應於都市計畫公告實施前切結並納入計畫書附件，且於相關建造執照記載︰",
        "(一)申請人與本案關係人（包括但不限於代銷公司、不動產經紀業者）如於有違規銷售作住宅使用之情形，經市政府稽核確有違反「不動產經紀業管理條例」規定予以裁罰，",
        "或經市政府法規委員會消保官查核確有違反「消費者保護法」規定予以裁罰，或違反「公平交易法」規定經市政府法規委員會消保官移送行政院公平交易委員會裁罰者，如經行政救濟者，則於確定終局裁判後，不得適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積應予廢止，並應回復原都市計畫之規定。",
        "(二)本申請案於都市計畫公告實施後，至領得使用執照後五年內，不得辦理都市計畫變更土地及建築物使用項目，且不適用「修訂臺北市『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』（北段地區）計畫案」內相關規定，買賣時應列入產權移轉交代，告知本案關係人，不得隱瞞，並載明於公寓大廈管理規約中。",
        "申請案於都市設計審議核備前，申請單位須檢具切結書不得為住宅使用，並於產權移轉時列入交待。前開具結事項於都市設計審議核備函及都市設計審報告書之管理維護規約專章，均須加註並於使用執照加註列管以利後續建築管理追蹤查核。",
        "申請案內之建築物不適用「臺北市一定規模以下建築物免辦理變更使用執照管理辦法」第3條，有關建築物變更使用類組，符合附表所定擬變更使用類組為H-2(住宅），得免辦理變更使用執照之規定。",
        "本計畫未規定事項悉依相關法令及92.1.7修訂『臺北市基隆河(中山橋至成美橋段)附近地區細部計畫暨配合修訂主要計畫案內『基隆河(中山橋至成美橋)附近地區土地使用分區與都市設計管制要點』』案規定辦理。",
        "依本府捷運局99年9月16日北捷土字第09933101900號函辦理︰",
        "(1)請於基地開工前，通知捷運局東區工程處及臺北大眾捷運公司，並將施工計畫書送捷運局東區工程處審查，基地開挖期間之監測記錄案時提供予台北大眾捷運公司、捷運局土木建築設計處及東區工程處。",
        "(2)於鄰近捷運文湖線墩柱上設置監測儀器，予以觀測捷運墩柱之變位，請洽台北大眾捷運公司辦理。",
        "(3)有關開挖安全監測系統之警戒值、行動值，請依評估報告中之分析結果納入施工計畫書中，以為施工時監測之依據。",
        "(4)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向捷運局東區工程處申請會勘。",
        "(5)請惠予提供竣工圖予本局，作為環狀線後續設計之參考。"
    ],
    "變更概要": {}
}