{
    "號碼": "099建字第0115號",
    "發照日期": "0990402",
    "全設計人": [
        "張大華(張大華建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區中山北路七段190巷"
    ],
    "全地段地號": [
        "臺北市士林區天玉段一小段0135-0000號"
    ],
    "建物面積": {
        "建築面積": "164.77",
        "騎樓基地面積": "0",
        "其他基地面積": "2980"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "5716554",
    "全起造人": [
        "何耀文"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:151.87㎡,高度:4M,用途:農業及農業建築(農具室及停車空間)H2類",
        "地上001樓,面積:164.77㎡,高度:3.5M,用途:農業及農業建築(農舍)H2類",
        "地上002樓,面積:164.77㎡,高度:3.5M,用途:農業及農業建築(農舍)H2類",
        "地上003樓,面積:138.52㎡,高度:3.4M,用途:農業及農業建築(農舍)H2類"
    ],
    "全雜項工作物": [
        "擋土牆(高度0.5~1.5m) 長度68.8M",
        "填土方199.8立方公尺",
        "永久性滯洪沉砂池P1(1座)",
        "永久性滯洪沉砂池P2(1座)",
        "集水井A(2座) 長度1M 高度.6M 面積.3㎡",
        "挖土方131.3立方公尺",
        "RC矩形排水溝W=0.3M 長度89.9M 高度.4M",
        "RC矩形排水溝W=0.4M 長度14.2M 高度.45M",
        "RC矩形排水溝W=0.4M 長度65.7M 高度.5M",
        "RC矩形排水溝W=0.4M 長度33.1M 高度.55M",
        "集水井B(2座) 長度1M 高度.7M 面積.4㎡",
        "集水井C(1座) 長度1M 高度.8M 面積.4㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《11》月《13》日（法令適用日期：96年11月13日）。",
        "實設空地《2815.23》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《張大華》建築師事務所，技師：《張大華》建築師。",
        "水土保持專業技師：百宏合寬土木機械技師事務所，技師：《陳行一》土木工程技師。",
        "地質調查專業技師：國華工程顧問有限公司，技師：《陳國華》應用地質技師。",
        "拆除執照併案辦理，擋土牆拆除長度《4.8》公尺（無產權部分《4.8》公尺）由《張大華》建築師事務所負責監拆。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府98年7月30日府產業坡字第《09833432600》號函審查完成，開工後十日內應報產業發展局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "用途為農舍，不得變更為住宅。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "本案符合行政院環保署公告範圍（基地面積達二千平方公尺以上且非屬於拆除執照併建築執照辦理者）列管應以網路傳輸方式申報廢棄物（含營建混合物）之產出、貯存、清除、處理、再利用、輸出及輸入情形並應檢具事業廢棄物清理計畫書審查之事業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，及放樣勘驗前將廢棄物清理計畫書送本府環境保護局審查，並依規定實施二階段申報土方及廢棄物流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約1.01立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照C未經申請擅自增建即屬違建，應予查報拆除。",
        "原有房屋用電拆屋廢止及新建房屋申請用電之相關手續，請依台灣電力公司台北北區營業處規章辦理。",
        "若供電路徑施工時發生糾紛或因第三者阻擾時，請用戶主動協調相關事宜。",
        "申請基地可由台北自來水事業處配水管接水，申請用水時請逕向台北自來水事業處陽明營業分處辦理接水惟需中山北路七段190巷旁(本處水壓可達地點)自設表位、水池、採間接加壓用水，用水設備(含表前給水外管線)若涉及私地請取得土地使用同意書。",
        "本案簡易水土保持申報書如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體有所變更，或開工前或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理變更。",
        "地下層僅供農具室及停車空間使用，不得供居室使用，並於產權移轉時列入交待。"
    ],
    "變更概要": {}
}