{
    "號碼": "099建字第0203號",
    "發照日期": "0990602",
    "全設計人": [
        "葉志敬(葉志敬建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區中山北路七段232巷1弄65號"
    ],
    "全地段地號": [
        "臺北市士林區天玉段一小段0151-0001號",
        "臺北市士林區天玉段一小段0152-0000號"
    ],
    "建物面積": {
        "建築面積": "165",
        "騎樓基地面積": "0",
        "其他基地面積": "780.18"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "3257720",
    "全起造人": [
        "吳萬來"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:82.5㎡,高度:3.6M,用途:自用儲藏室",
        "地上001樓,面積:165㎡,高度:3.6M,用途:獨立住宅(H2)",
        "地上002樓,面積:165㎡,高度:3.6M,用途:獨立住宅(H2)",
        "突出物001樓,面積:20.32㎡,高度:2.82M,用途:梯間"
    ],
    "全雜項工作物": [
        "圍牆 長度80M 高度1.8M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《97》年《6》月《23》日（法令適用日期：97年6月23日）。",
        "實設空地《615.18》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《葉志敬》建築師事務所，技師：《葉志敬》建築師。",
        "水土保持專業技師：智全工程技術顧問有限公司，技師：《陳智誠》技師。",
        "地質調查專業技師：智全工程技術顧問有限公司，技師：《楊維和》技師。",
        "拆除執照併案辦理，拆除面積《176.33》平方公尺（含有產權104.91平方公尺，無產權部分71.42平方公尺），共《1》戶。拆除門牌：《臺北市士林區中山北路七段232巷1弄65號》由葉志敬建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "新建建築物施工安裝預鑄式污水處理設施，請於安裝前10日檢具相關文件送本府工務局衛生下水道工程處辦理安裝前之預鑄式污水處理設備「勘驗備查」程序，並於施工勘驗後申辦「用戶排水設備位置」竣工查驗前，檢附施工前、中、後之預鑄式污水處理設施照片（含廠牌、規格、尺寸等）及動態施工安裝過程光碟片予該處。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府產業發展局98.3.16.府產業坡字第《09831147700》號函審查完成，開工後十日內應報產業發展局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約109.50立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依本98年3月16日府產業坡字第09831147700號︰",
        "(1)本案依據山坡地開發利用回饋金繳交辦法修正條文第6條規定，於申領水土保持施工許可證前，應先繳交山坡地開發利用回饋金，請於收到繳交通知後前往繳納。",
        "(2)本水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦法水土保持計畫變更。",
        "(3)應繳納水土保持保證金新台幣154萬元整，請其於核准之日起1年內依規定辦法繳納事宜。",
        "(4)本案建造執照若因故、撤銷或廢止時，本水土保持計畫亦一併廢止。如水土保持義務人重新申請建造執照時，應重新檢送水土保持計畫轉送本府產業發展局審查。",
        "(5)水土保持義務人，依「水土保持計畫審核及監督辦法」第22條規定請於本案核准開發或利用許可之日起1年內申領水土保持施工許可證，",
        "申領時應檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件、承辦監造技師之技師證書、執業執照、技師公會會員證、監造本計畫之契約影印本、緊急搶災小組人員名冊（含緊急聯絡電話）及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，送請本府產業發展局核發水土保持施工許可證。"
    ],
    "變更概要": {}
}