{
    "號碼": "099建字第0105號",
    "發照日期": "0990323",
    "全設計人": [
        "李楊勝(李楊勝建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造、鋼骨造(供公眾使用建築物)",
    "使用分區": "體育場用地",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市南港區無"
    ],
    "全地段地號": [
        "臺北市南港區中南段一小段0744-0000號"
    ],
    "建物面積": {
        "建築面積": "1379.12",
        "騎樓基地面積": "0",
        "其他基地面積": "5664"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "21070915",
    "全起造人": [
        "臺北市體育處　處長：房振昆"
    ],
    "全監造人": [
        "李楊勝"
    ],
    "建築概要": [
        "A棟地上001樓,面積:332.86㎡,高度:3.7M,用途:辦公室.重量訓練室",
        "A棟地上002樓,面積:266.91㎡,高度:3.7M,用途:休息室",
        "B棟地上001樓,面積:1030.17㎡,高度:10.5M,用途:極限運動設施"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《98》年《11》月《20》日（法令適用日期：98年11月20日）。",
        "實設空地《4284.88》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《周泉盛》結構技師事務所，技師：《周泉盛》結構工程技師。",
        "水土保持專業技師：薪宇工程顧問有限公司，技師：《鄧鳳儀》技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》技師。",
        "電機專業技師：和進工程顧問有限公司，技師：《賴敬能》技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府都市發展局《99.02.25》府都設字第《09931032400》號函完成都市設計審議程序。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "基地坐落中南段1小段744地號土地，應於放樣勘驗前完成分割，分割後基地面積、位置如有變更，應依規定辦理變更設計。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府產業發展局99.01.04府產業坡字第《09836379900》號函審查完成，開工後十日內應報產業發展局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "請申請人於基地開工前，通知本局東區工程處及臺北捷運公司，並將施工計畫書送本局東區工程處審查。",
        "本案造型牆應結合功能設置一節，請依臺北市體育處99年2月5日北市體處運字第09930164200號函辦理，於竣工前完成攀岩牆面之設置。",
        "基地內現有巷應24小時供公眾通行。"
    ],
    "變更概要": {}
}