{
    "號碼": "099建字第0183號",
    "發照日期": "0990520",
    "全設計人": [
        "白省三(三門聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造、鋼骨RC造(供公眾使用建築物)",
    "使用分區": "科技工業區B區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "30",
        "地下層數": "4",
        "戶數": "64"
    },
    "全建築地點": [
        "臺北市內湖區潭美街"
    ],
    "全地段地號": [
        "臺北市內湖區潭美段一小段0405-0000號",
        "臺北市內湖區潭美段一小段0420-0000號",
        "臺北市內湖區潭美段一小段0424-0000號",
        "臺北市內湖區潭美段一小段0525-0000號",
        "臺北市內湖區潭美段一小段0611-0000號"
    ],
    "建物面積": {
        "建築面積": "3845.97",
        "騎樓基地面積": "0",
        "其他基地面積": "10898"
    },
    "建築期限": "自申報開工日起106個月內竣工",
    "工程造價": "1415017310",
    "全起造人": [
        "豐鑫開發投資股份有限公司 負責人：江程金",
        "皇昌營造股份有限公司 負責人：江程金"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:6373.9㎡,高度:4.5M,用途:防空避難室兼停車空間(鋼骨鋼筋混凝土造)",
        "地下002樓,面積:6373.9㎡,高度:3.5M,用途:停車空間(鋼骨鋼筋混凝土造)",
        "地下003樓,面積:6373.9㎡,高度:3.5M,用途:停車空間(鋼骨鋼筋混凝土造)",
        "地下004樓,面積:6373.9㎡,高度:3.5M,用途:停車空間(鋼骨鋼筋混凝土造)",
        "地上001樓,面積:3687.75㎡,高度:15M,用途:金融保險業(G1)(6公尺)1015.73平方公尺,餐飲業(6公尺)(G3)127.28平方公尺,室內挑空開放空間(D2)(15公尺)1267.62平方公尺,門廳(6公尺)(G3)1277.12平方公尺(鋼骨鋼筋混凝土造)",
        "地上002樓,面積:1670.75㎡,高度:5M,用途:餐飲業(G3)127.28平方公尺,金融保險業(G1)1543.47平方公尺(鋼骨造)",
        "地上003樓,面積:1798.67㎡,高度:5M,用途:策略性產業(G2)(鋼骨造)",
        "地上004樓,面積:1869.41㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上005樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上006樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上007樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上008樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上009樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上010樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上011樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上012樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上013樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上014樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上015樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上016樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上017樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上018樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上019樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上020樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上021樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上022樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上023樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上024樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上025樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上026樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上027樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)",
        "地上028樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上029樓,面積:1681.71㎡,高度:4.05M,用途:策略性產業(G2)(鋼骨造)",
        "地上030樓,面積:1681.71㎡,高度:5.4M,用途:策略性產業(G2)(鋼骨造)",
        "突出物001樓,面積:535.87㎡,高度:3M,用途:機械房(鋼骨造)",
        "突出物002樓,面積:535.87㎡,高度:3M,用途:機械房,水箱(鋼骨造)",
        "突出物003樓,面積:535.87㎡,高度:3M,用途:機械房,水箱(鋼骨造)"
    ],
    "全雜項工作物": null,
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《99》年《4》月《13》日（法令適用日期：99 年4 月13日）。",
        "實設空地《7052.03》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《永興》結構土木聯合技師事務所，技師：《楊慕忠》結構工程技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：99拆字第0068號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《8》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《99年4月27日》府都設字第《09932126900》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為503立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通10公尺及15公尺計畫道路臨基地側10公尺及15公尺部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地坐落臺北航空站（進場面、水平面）限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度149.6公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "本案申請用途為餐飲業，依「臺北市政府處理工業區內平面設計類似集合住宅原則」須繳納建造執照保證金0元整，並於領得使用執照前繳納。",
        "本案於使用執照核發時於附表內註記：「起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，且應於公寓大廈管理規約草約中載明，應依原核定用途使用，不得供作其他用途之使用，並應列入產權移轉交代，轉載於公寓大廈管理規約中。」且起造人須另行切結：「如作為住宅或其他違反都市計畫之使用，繳納之保證金同意主管機關沒入。」。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案於使用執照核發或變更使用竣工勘驗後三年內，持續加強巡查及不定期檢查，如發現未依原核定用途使用，將依法查處並沒收保證金。但三年內均未作為住宅或其他違反都市計畫之使用，保證金無息退還。但能證明確實作為策略性產業或類似用途之使用得隨時申請退還保證金。",
        "起造人切結：「確實作餐飲業使用，如誤導民眾為住宅用途，或有不實廣告惡意欺瞞等行為，經行政院公平交易委員會認定而受處罰，或受敗訴判決確定時，廢止建造執照」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依臺北市土地使用分區管制規則第十一章綜合設計放寬規定辦理。",
        "開放空間面積《4093.3》平方公尺，獎勵增加樓地板面積《5995.73》平方公尺。",
        "公共開放空間興闢完竣，申請使照前應檢附公共開放空間管理維護執行計畫書。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經國立臺灣大學工學院地震工程研究中心99年3月22日九十九工震字第076號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《二、三、五~三十》層挑空部分切結不得違建，挑空面積《5726.3》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "適用環境影響評估法，經本府99年2月25日府環四字第09931212600號公告審查認定有條件通過，開發單位應依下列事項辦理：《依臺北市政府府環四字第09931212600號函「內湖區潭美段科技辦公大樓新建工程環境影響說明書」審查結論公告：本案有條件通過環境影響評估審查，開發單位應依下列事項辦理：",
        "(一)建物拆除產生之營建廢棄物，應於現地分類後再分別回收處理。(二)應於建物東側綠帶設置太陽能照明設施。(三)施工圍籬應依本市建築管理處規定進行綠美化。(四)剩餘土石方處理應先洽本府工務局，確認本開發案剩餘土石方之土質及開挖時程確實不符北投士林科技園區及社子島開發計畫填土使用需求後，使得委託其他土資場處理。",
        "依臺北市政府環境保護局99年3月18日北市環祕(一)字第09931732200號函，環境影響說明業經本府審核通過，請逕行權責辦理相關建造執照審核發放事宜。",
        "依臺北市政府99年4月27日府都設字第09932126900號函說明如下：",
        "一、基地1樓東側挑空室內開放空間應確保24小時開放供不特定公眾進出使用，相關空間之使用及管理維護辦法，應配合本府通案研訂之管理機制，於申請建造執照前訂定，並送經本府查核。有關前述事項，並請納入銷售合約及管理規約中載明。",
        "二、有關基地北側公車停靠區乘車資訊及公益看板型式應依本府交通局規定辦理。",
        "三、有關核准之立面、地面層人行通道及室內挑空開放空間之設計內容，涉及容積獎勵事宜，後續若有任何設計變更，需提陳本市都市設計及土地使用開發許可審議委員會討論。",
        "四、有關適用「本市土地使用分區管制規則」第80條之2回饋代金繳納，請依「臺北市建築基地開發許可回饋辦法」第14條規定，於核發使用執照前依申請使照時之參數重新計算，並繳納完畢。",
        "五、本案為申請本府「促進都市再生2010年臺北好好看開發計畫案」案件，除應於99年9月30日前開工，並請依99年3月31日北市都設字第09931443600號函之會議結論於99年8月前完成地面層以上既有建築物拆除，逾上開期限則本核備函無效。",
        "本案經臺北市政府文化局99年4月28日府文化四字第09930417400號函符合「臺北市受保護樹木保護計畫暨移植與復育計畫審議作業要點」第6條第1款免審議規定，毋需報送施工要項紀錄併免受建築、使用執照核發控管，本案工程進行期間，本府文化局將派員進行不定期抽查；倘有未依計畫內容施作，且未事先獲得主管機關同意之情事，將依本市樹木保護自治條例相關規定核處。",
        "本案應於申報放樣勘驗前完成防火避難綜合檢討報告書及評定書。"
    ],
    "變更概要": {}
}