{
    "號碼": "099建字第0146號",
    "發照日期": "0990427",
    "全設計人": [
        "張國松(啟達聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅、第三之一種住宅區、第三之二種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "10",
        "地下層數": "3",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市中正區無"
    ],
    "全地段地號": [
        "臺北市中正區南海段五小段0040-0000號"
    ],
    "建物面積": {
        "建築面積": "1048.05",
        "騎樓基地面積": "0",
        "其他基地面積": "2282"
    },
    "建築期限": "自申報開工日起42個月內竣工",
    "工程造價": "145198837",
    "全起造人": [
        "臺北市政府警察局 局長：謝秀能"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1573.07㎡,高度:4.8M,用途:停車空間：1317.49㎡；(G2)公務機關：體育室、講習教室：255.58㎡",
        "地下002樓,面積:1573.07㎡,高度:3.5M,用途:防空避難室兼停車空間",
        "地下003樓,面積:1573.07㎡,高度:3.5M,用途:停車空間",
        "地上001樓,面積:970.84㎡,高度:5.4M,用途:(G2)公務機關：辦公室836.2㎡；(D2)文康設施-區民活動中心：134.64㎡",
        "地上002樓,面積:858.6㎡,高度:4.2M,用途:(G2)公務機關：辦公室",
        "地上003樓,面積:848.7㎡,高度:4.2M,用途:(G2)公務機關：辦公室",
        "地上004樓,面積:824.22㎡,高度:4.2M,用途:(G2)公務機關：辦公室",
        "地上005樓,面積:824.22㎡,高度:4.2M,用途:(G2)公務機關：辦公室",
        "地上006樓,面積:824.22㎡,高度:4.7M,用途:(G2)公務機關：辦公室",
        "地上007樓,面積:824.22㎡,高度:4.2M,用途:(G2)公務機關：辦公室",
        "地上008樓,面積:772.38㎡,高度:4.2M,用途:(G2)公務機關：備勤休息室",
        "地上009樓,面積:802.21㎡,高度:4.2M,用途:(G2)公務機關：辦公室、飯廳、廚房、檔案室、體育室",
        "地上010樓,面積:802.21㎡,高度:4.2M,用途:(G2)公務機關：多功能大會議室",
        "地上010樓夾層,面積:97.79㎡,高度:4.2M,用途:機電設備空間、露天機電設備、透空遮牆",
        "突出物001樓,面積:113.44㎡,高度:3.3M,用途:樓梯間、機電設備空間、水箱、露天機電設備、屋脊裝飾物、避雷針"
    ],
    "全雜項工作物": [
        "10-1F冷卻水塔 高度4.76M 面積34.31㎡",
        "RF再生能源使用節能設施-太陽能光電板 面積80.2㎡",
        "RF避雷針 高度5.9M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《98》年《12》月《1》日（法令適用日期：98年12月1日）。",
        "實設空地《1233.95》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《詹立仁》土木結構技師事務所，技師：《詹立仁》結構技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《周士博》大地工程技師。",
        "冷凍空調專業技師：泓發空調技師事務所，技師：《劉國祥》冷凍空調工程技師。",
        "電機專業技師：原電電機技師事務所，技師：《陳建興》電機技師。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府中華民國《98年11月27》日府都設字第《09837560400》號函完成都市設計審議程序。",
        "本案係為候選綠建築證書案件，其取得指標為：綠化量、基地保水、日常節能、室內環境、水資源、污水垃圾改善等6項指標，並取得內政部頒發候選綠建築證書字號：CGB2010號，有效期限為99年2月至102年2月，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「台北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為79.5立方公尺。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度65.98公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，98年12月18日經台北市結構工程工業技師公會98年12月18日(98)北結師雄(十)字第0981105號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《2、10-1》層挑空部分切結不得違建，挑空面積《459.91》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依臺北市政府捷運工程局99年3月22日北市捷土字第09930875600號函辦理，鄰近捷運設施物建照會審意見加註於建照備註欄內註記。",
        "(1)基地放樣前，請申請人通知臺北市政府捷運局中區工程處辦理現場會測。",
        "(2)請申請人於基地開工前，通知臺北市政府捷運局中區工程處及臺北市捷運公司，並將施工計畫書送捷運局中區工程處審查，基地開挖期間之監測紀錄按時提供予臺北市捷運公司、捷運局土木建築設計處及中區工程處。",
        "(3)有關開挖安全監測系統之警戒值、行動值，請依評估報告中之分析結果納入施工計畫書中，以為開工時監測之依據。",
        "(4)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁見限建辦法」第18條規定，向本局中區工程處申請會勘。",
        "依臺北市政府98年11月27日府都設字第09837560400號函辦理。",
        "(1)有關涉及建管法令部分，仍請依相關建管規定辦理。",
        "(2)有關施工階段人員管制措施及臨總統官邸之立面以不透明帆布遮蓋方式，請納入施工計畫書後送相關國安單位備查。",
        "(3)本案工程主辦單位請依文化資產保存法第30條規定，注意營建工程及其他開發行為不得破壞古蹟之完整、遮蓋古蹟之外貌或阻塞觀覽之通道。",
        "依臺北市政府文化局99年1月22日北市文化四字第09930051200號函辦理︰建築圖（A1—3）上編號16（雀榕）雖已達受保護樹木標準之樹木，係位於南海段五小段7—14地號，非本案基地坐落範圍內，且施工機具亦不會由此進出，若確實非屬施工基地範圍內，且樹冠水平投影面積外圍三米至樹幹間之範圍內，皆無地基開挖行為者，則該樹可免提送計畫。"
    ],
    "變更概要": {}
}