{
    "號碼": "099建字第0283號",
    "發照日期": "0990728",
    "全設計人": [
        "蔡仁捷(蔡仁捷建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "保護區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區菁山路"
    ],
    "全地段地號": [
        "臺北市士林區力行段三小段0388-0000號",
        "臺北市士林區力行段三小段0418-0000號"
    ],
    "建物面積": {
        "建築面積": "192.58",
        "騎樓基地面積": "0",
        "其他基地面積": "1704.97"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "4255417",
    "全起造人": [
        "謝文雄"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地下001樓,面積:144.08㎡,高度:3.3M,用途:停車空間，(C1)公害最輕微之工業製茶廠",
        "A棟地上001樓,面積:192.58㎡,高度:3.3M,用途:公害最輕微之工業製茶廠，營業室，機械室，(C1)公害最輕微之工業製茶廠",
        "A棟地上002樓,面積:192.58㎡,高度:3.3M,用途:機械室，儲藏室，(C1)公害最輕微之工業製茶廠",
        "A棟突出物001樓,面積:24.05㎡,高度:4.5M,用途:樓梯間，(C1)公害最輕微之工業製茶廠",
        "A棟突出物002樓,面積:23.49㎡,高度:1.5M,用途:水箱，(C1)公害最輕微之工業製茶廠"
    ],
    "全雜項工作物": [
        "W1擋土牆 長度7.47M 高度2.2M 面積16.43㎡",
        "W2擋土牆 長度14.03M 高度3.3M 面積46.3㎡",
        "W3擋土牆 長度5.02M 高度6M 面積30.12㎡",
        "W4擋土牆 長度6.9M 高度5M 面積34.5㎡",
        "滯洪沈砂池 長度5.46M 高度5.95M 面積32.49㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《96》年《10》月《1》日（法令適用日期：96年10月1日）。",
        "實設空地《1476.39》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《王瑋傑》土木技師事務所，技師：《王瑋傑》土木技師。",
        "水土保持專業技師：青聯工程顧問有限公司，技師：《張博瑋》水土保持技師。",
        "地質調查專業技師：莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通12公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府產業發展局97年11月19日府產業坡字第《09707423000》號函審查完成，開工後十日內應報產業發展局備查。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案水土保持計畫業經本府委託社團法人中華水土保持學會代為審查完竣，並建議准予通過，本府准予核定；惟涉及建築及共構擋土設施結構安全部份、建築物基礎及地下室開挖等安全措施，仍請建管處依建築相關法令規定併於建築物主體結構辦理審查。",
        "本案水土保持計畫僅係就目的事業開發計畫所需之水土保持處理與維護辦理審查，另是否符合「山坡地建築管理辦法」、「建築技術規則設計施工篇第十三章（山坡地建築專章）」及「台北市山坡地開發建築要點」等建築法相關規定，請建管處秉權責綜案彙核，倘發現水土保持計畫與其他相關法規有牴觸事項，致需修改本案水土保持計畫時，應即知會本府產業發展局核辦，另有關土地權屬，請本目的事業主管機關查核。",
        "本案建造執照若因故駁回、撤銷或廢止時，本水土保持計畫亦一併廢止。如水土保持義務人重新申請建造執照時，應重新檢送水土保持計畫轉送本府產業發展局審查。",
        "副本抄送水土保持義務人，依「水土保持計畫審核及監督辦法」第22條規定，請於本案核准開發或利用許可之日起1年內申領水土保持施工許可證，申領時應檢附目的事業主管機關核准開發或利用許可文件、水土保持開工申報書、已繳納水土保持保證金證明文件、",
        "承辦監造技師之技師證書、執業執照、技師公會會員證、監造本計畫之契約影印本、緊急搶災小組人員名冊（含緊急聯絡電話）及設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，送請本府產業發展局核發水土保持施工許可證。",
        "本水土保持計畫如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理水土保持計畫變更。",
        "本案有關申請「公害最輕微之工業之製茶業」建築涉及有無符合「台北市土地使用分區附條件允許使用核准標準」之查察，爰經本市建築管理處以97年3月24日北市都建照字第09762661200號函回覆略以：「..，目前依卷附資料查核尚符規定，..。」，",
        "故就臺端申請公害最輕微之工業之製茶業建築一節，本府同意本案農業用地變更使用；並按臺端之申請書暨所附資料辦理審查，核定同意士林區力行段3小段388地號土地（面積計：1,704.97平方公尺）變更作非農業使用。",
        "財政部國有財產局臺灣北區辦事處96年7月23日台財產北改字第0965001870號函示謝文雄君申請通行台北市士林區3小段418地號國有土地（面積約4平方公尺）乙案，本處同意依附圖著紅色範圍於96年7月1日至147年12月31日供通行使用，並請確實履行切結事項如下：",
        "(1).本案土地僅供通行使用，絕不興建任何建築物、構造物或施設圍障，且本人申請建築執照時，絕不將本案國有土地計入基地面積。",
        "(2).將來本人所有土地如有其他通路或  貴處（分處）須收回本案國有土地，而另以其他土地提供通行時，聽由  貴處（分處）隨時無條件收回本案國有土地，本人絕不要求任何補償。",
        "(3).本人願依照本案國有土地公告地價年息2％計算，支付使用償金，以50年為一期（不含同意申請通行案之當年度所餘月份），向  貴處（分處）繳納，且於繳款後不得以任何理由要求退還。期滿前如仍有維持通行使用必要，應自行向  貴處（分處）申請繳納使用償金。",
        "(4).本案國有土地因通行權存在，若足以減損其價值（例如售價減少）或造成實際損害（如拆除圍籬等）時，願另案就價值減少或損害部份支付損害賠償費用。"
    ],
    "變更概要": {}
}