{
    "號碼": "082使字第0092號",
    "發照日期": "0820316",
    "原建照": "079建字第0666號",
    "設計人": "梁正芳(梁正芳建築師事務所)",
    "監造人": "梁正芳(梁正芳建築事務所)",
    "承造人": "張堅信(賀泰營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "0",
        "棟數": "2",
        "地上層數": "25",
        "地下層數": "3",
        "戶數": "93"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3818.81",
        "建築面積": "819.62",
        "法定空地面積": "2860.07",
        "地上避難面積": "0",
        "地下避難面積": "2682.09"
    },
    "簷高": "0",
    "建物高度": "60.7",
    "工程造價": "173157779",
    "竣工日期": "0811230",
    "開工日期": "0800417",
    "全建築地點": [
        "臺北市內湖區民權東路六段296巷76號2樓",
        "臺北市內湖區民權東路六段296巷76號3樓",
        "臺北市內湖區民權東路六段296巷76號4樓",
        "臺北市內湖區民權東路六段296巷76號5樓",
        "臺北市內湖區民權東路六段296巷76號",
        "臺北市內湖區民權東路六段296巷82號10樓",
        "臺北市內湖區民權東路六段296巷82號11樓",
        "臺北市內湖區民權東路六段296巷82號12樓",
        "臺北市內湖區民權東路六段296巷82號13樓",
        "臺北市內湖區民權東路六段296巷82號14樓",
        "臺北市內湖區民權東路六段296巷82號15樓",
        "臺北市內湖區民權東路六段296巷82號16樓",
        "臺北市內湖區民權東路六段296巷82號17樓",
        "臺北市內湖區民權東路六段296巷82號18樓",
        "臺北市內湖區民權東路六段296巷82號19樓",
        "臺北市內湖區民權東路六段296巷82號2樓",
        "臺北市內湖區民權東路六段296巷82號20樓",
        "臺北市內湖區民權東路六段296巷82號3樓",
        "臺北市內湖區民權東路六段296巷82號4樓",
        "臺北市內湖區民權東路六段296巷82號5樓",
        "臺北市內湖區民權東路六段296巷82號6樓",
        "臺北市內湖區民權東路六段296巷82號7樓",
        "臺北市內湖區民權東路六段296巷82號8樓",
        "臺北市內湖區民權東路六段296巷82號9樓",
        "臺北市內湖區民權東路六段296巷82號",
        "臺北市內湖區民權東路六段296巷84號10樓",
        "臺北市內湖區民權東路六段296巷84號11樓",
        "臺北市內湖區民權東路六段296巷84號12樓",
        "臺北市內湖區民權東路六段296巷84號13樓",
        "臺北市內湖區民權東路六段296巷84號14樓",
        "臺北市內湖區民權東路六段296巷84號15樓",
        "臺北市內湖區民權東路六段296巷84號16樓",
        "臺北市內湖區民權東路六段296巷84號17樓",
        "臺北市內湖區民權東路六段296巷84號18樓",
        "臺北市內湖區民權東路六段296巷84號19樓",
        "臺北市內湖區民權東路六段296巷84號2樓",
        "臺北市內湖區民權東路六段296巷84號3樓",
        "臺北市內湖區民權東路六段296巷84號4樓",
        "臺北市內湖區民權東路六段296巷84號5樓",
        "臺北市內湖區民權東路六段296巷84號6樓",
        "臺北市內湖區民權東路六段296巷84號7樓",
        "臺北市內湖區民權東路六段296巷84號8樓",
        "臺北市內湖區民權東路六段296巷84號9樓",
        "臺北市內湖區民權東路六段296巷84號",
        "臺北市內湖區民權東路六段296巷86號10樓",
        "臺北市內湖區民權東路六段296巷86號11樓",
        "臺北市內湖區民權東路六段296巷86號12樓",
        "臺北市內湖區民權東路六段296巷86號13樓",
        "臺北市內湖區民權東路六段296巷86號14樓",
        "臺北市內湖區民權東路六段296巷86號15樓",
        "臺北市內湖區民權東路六段296巷86號16樓",
        "臺北市內湖區民權東路六段296巷86號17樓",
        "臺北市內湖區民權東路六段296巷86號18樓",
        "臺北市內湖區民權東路六段296巷86號19樓",
        "臺北市內湖區民權東路六段296巷86號2樓",
        "臺北市內湖區民權東路六段296巷86號20樓",
        "臺北市內湖區民權東路六段296巷86號3樓",
        "臺北市內湖區民權東路六段296巷86號4樓",
        "臺北市內湖區民權東路六段296巷86號5樓",
        "臺北市內湖區民權東路六段296巷86號6樓",
        "臺北市內湖區民權東路六段296巷86號7樓",
        "臺北市內湖區民權東路六段296巷86號8樓",
        "臺北市內湖區民權東路六段296巷86號9樓",
        "臺北市內湖區民權東路六段296巷88號10樓",
        "臺北市內湖區民權東路六段296巷88號11樓",
        "臺北市內湖區民權東路六段296巷88號12樓",
        "臺北市內湖區民權東路六段296巷88號13樓",
        "臺北市內湖區民權東路六段296巷88號14樓",
        "臺北市內湖區民權東路六段296巷88號15樓",
        "臺北市內湖區民權東路六段296巷88號2樓",
        "臺北市內湖區民權東路六段296巷88號3樓",
        "臺北市內湖區民權東路六段296巷88號4樓",
        "臺北市內湖區民權東路六段296巷88號5樓",
        "臺北市內湖區民權東路六段296巷88號6樓",
        "臺北市內湖區民權東路六段296巷88號7樓",
        "臺北市內湖區民權東路六段296巷88號8樓",
        "臺北市內湖區民權東路六段296巷88號9樓",
        "臺北市內湖區民權東路六段296巷88號",
        "臺北市內湖區民權東路六段296巷90號10樓",
        "臺北市內湖區民權東路六段296巷90號11樓",
        "臺北市內湖區民權東路六段296巷90號12樓",
        "臺北市內湖區民權東路六段296巷90號13樓",
        "臺北市內湖區民權東路六段296巷90號14樓",
        "臺北市內湖區民權東路六段296巷90號15樓",
        "臺北市內湖區民權東路六段296巷90號2樓",
        "臺北市內湖區民權東路六段296巷90號3樓",
        "臺北市內湖區民權東路六段296巷90號4樓",
        "臺北市內湖區民權東路六段296巷90號5樓",
        "臺北市內湖區民權東路六段296巷90號6樓",
        "臺北市內湖區民權東路六段296巷90號7樓",
        "臺北市內湖區民權東路六段296巷90號8樓",
        "臺北市內湖區民權東路六段296巷90號9樓",
        "臺北市內湖區民權東路六段296巷90號"
    ],
    "全地段地號": [
        "臺北市內湖區東湖段三小段0003-0003號",
        "臺北市內湖區東湖段三小段0003-0015號"
    ],
    "建築概要": null,
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:180,面積:1847.13㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.基地實測面積3818.81㎡退縮道路地面積137.85㎡使用基地面積",
        "   3680.96㎡",
        "2.適用「綜合設計放寬規定」設計西側6m道路自願退縮為8m退縮地",
        "   不計入空地比容積計算已設定地役權並切結供公眾通行使用將來",
        "   不得要求徵收產權移轉時列入交待",
        "3.法定空地面積2860.07㎡「依台北市空地綠化要點」予以綠化",
        "4.適用「台北市增設公用停車空間獎勵要點」設計公用停車空間切結",
        "   供公眾使用",
        "5.退縮地道路工程已依養工處標準構築完成",
        "6.本建物設置共同天線切結依「台北市高層建築物設置集中式共同電",
        "   視天線設備暫行指導原則」辦理"
    ],
    "變更概要": {}
}