{
    "號碼": "082使字第0292號",
    "發照日期": "0820813",
    "原建照": "079建字第0517號",
    "設計人": "張爾熾(永聯建築師事務所)",
    "監造人": "張爾熾(永聯建築師事務所)",
    "承造人": "謝煥章(大福光營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住4",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "12",
        "地下層數": "4",
        "戶數": "90"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "2009.81",
        "建築面積": "720.67",
        "法定空地面積": "1289.14",
        "地上避難面積": "0",
        "地下避難面積": "1791.3"
    },
    "簷高": "0",
    "建物高度": "35.05",
    "工程造價": "111361032",
    "竣工日期": "0820701",
    "開工日期": "0790821",
    "全建築地點": [
        "臺北市文山區羅斯福路六段159巷1弄12號10樓",
        "臺北市文山區羅斯福路六段159巷1弄12號11樓",
        "臺北市文山區羅斯福路六段159巷1弄12號12樓",
        "臺北市文山區羅斯福路六段159巷1弄12號2樓",
        "臺北市文山區羅斯福路六段159巷1弄12號3樓",
        "臺北市文山區羅斯福路六段159巷1弄12號4樓",
        "臺北市文山區羅斯福路六段159巷1弄12號5樓",
        "臺北市文山區羅斯福路六段159巷1弄12號6樓",
        "臺北市文山區羅斯福路六段159巷1弄12號7樓",
        "臺北市文山區羅斯福路六段159巷1弄12號8樓",
        "臺北市文山區羅斯福路六段159巷1弄12號9樓",
        "臺北市文山區羅斯福路六段159巷1弄12號",
        "臺北市文山區羅斯福路六段159巷1弄14號b1樓",
        "臺北市文山區羅斯福路六段159巷1弄14號",
        "臺北市文山區羅斯福路六段159巷1弄16號10樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號10樓",
        "臺北市文山區羅斯福路六段159巷1弄16號11樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號11樓",
        "臺北市文山區羅斯福路六段159巷1弄16號12樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號12樓",
        "臺北市文山區羅斯福路六段159巷1弄16號2樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號2樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號2樓",
        "臺北市文山區羅斯福路六段159巷1弄16號3樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號3樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號3樓",
        "臺北市文山區羅斯福路六段159巷1弄16號4樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號4樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號4樓",
        "臺北市文山區羅斯福路六段159巷1弄16號5樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號5樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號5樓",
        "臺北市文山區羅斯福路六段159巷1弄16號6樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號6樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號6樓",
        "臺北市文山區羅斯福路六段159巷1弄16號7樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號7樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號7樓",
        "臺北市文山區羅斯福路六段159巷1弄16號8樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號8樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號8樓",
        "臺北市文山區羅斯福路六段159巷1弄16號9樓之1",
        "臺北市文山區羅斯福路六段159巷1弄16號9樓之2",
        "臺北市文山區羅斯福路六段159巷1弄16號9樓",
        "臺北市文山區羅斯福路六段159巷1弄16號",
        "臺北市文山區羅斯福路六段159巷1弄18號10樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號10樓",
        "臺北市文山區羅斯福路六段159巷1弄18號11樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號11樓",
        "臺北市文山區羅斯福路六段159巷1弄18號12樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號12樓",
        "臺北市文山區羅斯福路六段159巷1弄18號2樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號2樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號2樓",
        "臺北市文山區羅斯福路六段159巷1弄18號3樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號3樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號3樓",
        "臺北市文山區羅斯福路六段159巷1弄18號4樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號4樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號4樓",
        "臺北市文山區羅斯福路六段159巷1弄18號5樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號5樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號5樓",
        "臺北市文山區羅斯福路六段159巷1弄18號6樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號6樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號6樓",
        "臺北市文山區羅斯福路六段159巷1弄18號7樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號7樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號7樓",
        "臺北市文山區羅斯福路六段159巷1弄18號8樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號8樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號8樓",
        "臺北市文山區羅斯福路六段159巷1弄18號9樓之1",
        "臺北市文山區羅斯福路六段159巷1弄18號9樓之2",
        "臺北市文山區羅斯福路六段159巷1弄18號9樓",
        "臺北市文山區羅斯福路六段159巷1弄18號",
        "臺北市文山區羅斯福路六段159巷1弄20號b1樓",
        "臺北市文山區羅斯福路六段159巷1弄20號",
        "臺北市文山區羅斯福路六段159巷1弄22號10樓",
        "臺北市文山區羅斯福路六段159巷1弄22號11樓",
        "臺北市文山區羅斯福路六段159巷1弄22號12樓",
        "臺北市文山區羅斯福路六段159巷1弄22號2樓",
        "臺北市文山區羅斯福路六段159巷1弄22號3樓",
        "臺北市文山區羅斯福路六段159巷1弄22號4樓",
        "臺北市文山區羅斯福路六段159巷1弄22號5樓",
        "臺北市文山區羅斯福路六段159巷1弄22號6樓",
        "臺北市文山區羅斯福路六段159巷1弄22號7樓",
        "臺北市文山區羅斯福路六段159巷1弄22號8樓",
        "臺北市文山區羅斯福路六段159巷1弄22號9樓",
        "臺北市文山區羅斯福路六段159巷1弄22號"
    ],
    "全地段地號": [
        "臺北市文山區景美段一小段0438-0000號"
    ],
    "建築概要": [
        "1棟地下001樓,面積:1791.3㎡,高度:3.25M,用途:一般零售業（餐館除外）；",
        "1棟地下002樓,面積:1791.3㎡,高度:2.7M,用途:停車場；",
        "1棟地下003樓,面積:1791.3㎡,高度:2.7M,用途:停車場；",
        "1棟地下004樓,面積:1791.3㎡,高度:2.7M,用途:防空避難室兼停車場；",
        "1棟地上001樓,面積:665.21㎡,高度:2.9M,用途:一般零售業（餐館除外）；",
        "1棟地上002樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上003樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上004樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上005樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上006樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上007樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上008樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上009樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上010樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上011樓,面積:689.5㎡,高度:2.9M,用途:集合住宅；",
        "1棟地上012樓,面積:471.31㎡,高度:2.9M,用途:集合住宅；",
        "1棟突出物001樓,面積:90.03㎡,高度:2.7M,用途:梯間；",
        "1棟突出物002樓,面積:90.03㎡,高度:2.7M,用途:機房；",
        "1棟突出物003樓,面積:90.03㎡,高度:1.6M,用途:水箱；"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:123,面積:1729.5㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.法定空地面積1289.14平方公尺",
        "2.本案適用增設停車空間獎勵部份應切結產權移轉及房屋銷售時列入交待供",
        "   公眾使用",
        "3.本案採用綜合設計並依綠化要點完成綠化且不適用違章認定標準辦法",
        "4.一般零售業(餐廳除外)。"
    ],
    "變更概要": {}
}