{
    "號碼": "102使字第0032號",
    "發照日期": "1020131",
    "原建照": "099建字第0336號",
    "設計人": "陳傳宗(陳傳宗建築師事務所)",
    "監造人": "陳傳宗(陳傳宗建築師事務所)",
    "承造人": "蔡建生(五益營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "鋼骨造",
    "使用分區": "娛樂區(供娛樂購物中心使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "17",
        "地下層數": "4",
        "戶數": "21"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "6625.4",
        "建築面積": "2750.06",
        "法定空地面積": "2650.16",
        "地上避難面積": "0",
        "地下避難面積": "3897.47"
    },
    "簷高": null,
    "建物高度": "69.95",
    "工程造價": "793093154",
    "竣工日期": "1011225",
    "開工日期": "0990924",
    "全建築地點": [
        "臺北市中山區敬業四路31號",
        "臺北市中山區敬業四路33號10樓",
        "臺北市中山區敬業四路33號11樓",
        "臺北市中山區敬業四路33號12樓",
        "臺北市中山區敬業四路33號13樓",
        "臺北市中山區敬業四路33號14樓",
        "臺北市中山區敬業四路33號15樓",
        "臺北市中山區敬業四路33號16樓",
        "臺北市中山區敬業四路33號17樓",
        "臺北市中山區敬業四路33號2樓",
        "臺北市中山區敬業四路33號3樓之1",
        "臺北市中山區敬業四路33號3樓之2",
        "臺北市中山區敬業四路33號3樓",
        "臺北市中山區敬業四路33號4樓",
        "臺北市中山區敬業四路33號5樓",
        "臺北市中山區敬業四路33號6樓",
        "臺北市中山區敬業四路33號7樓",
        "臺北市中山區敬業四路33號8樓",
        "臺北市中山區敬業四路33號9樓",
        "臺北市中山區敬業四路33號B1樓",
        "臺北市中山區敬業四路33號"
    ],
    "全地段地號": [
        "臺北市中山區金泰段0016-0005號"
    ],
    "建築概要": [
        "地下001樓,面積:3897.47㎡,高度:5M,用途:防空避難室兼停車空間,台電配電室,防災中心,緊急發電機室,機房,一般事務所(G2)",
        "地下002樓,面積:3897.47㎡,高度:3.2M,用途:停車空間,機房",
        "地下003樓,面積:3897.47㎡,高度:3.2M,用途:停車空間,機房",
        "地下004樓,面積:3897.47㎡,高度:4.5M,用途:停車空間,機房,消防泵浦室",
        "地上001樓,面積:2663.5㎡,高度:5.55M,用途:一般零售業甲組(G3)180.44㎡,金融服務業(G1)979.58㎡,梯廳266.35㎡,出入口雨遮122.99㎡,樓電梯間623.70㎡,公共區(含廁所)61.30㎡,車道245.46㎡,自行車停車空間183.68㎡",
        "地上002樓,面積:1704.27㎡,高度:4M,用途:餐飲業(B3),機房",
        "地上003樓,面積:1861.48㎡,高度:4M,用途:一般零售業甲組(G3)",
        "地上004樓,面積:1772.84㎡,高度:4M,用途:娛樂服務業(B1),機房",
        "地上005樓,面積:1776.46㎡,高度:4M,用途:娛樂服務業(B1),機房",
        "地上006樓,面積:1780.07㎡,高度:4M,用途:娛樂服務業(B1),機房",
        "地上007樓,面積:1783.69㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上008樓,面積:1787.33㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上009樓,面積:1790.96㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上010樓,面積:1794.62㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上011樓,面積:1798.26㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上012樓,面積:1802.04㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上013樓,面積:1349.45㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上014樓,面積:1349.74㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上015樓,面積:1350.07㎡,高度:4M,用途:一般事務所(G2),機房",
        "地上016樓,面積:943.83㎡,高度:4M,用途:一般事務所(G2),機房,管委會空間",
        "地上017樓,面積:953.27㎡,高度:4M,用途:一般事務所(G2),機房",
        "突出物001樓,面積:405.3㎡,高度:3.15M,用途:樓梯間",
        "突出物002樓,面積:342.08㎡,高度:2.92M,用途:樓梯間,水箱",
        "突出物003樓,面積:157.81㎡,高度:2.38M,用途:機械室,樓梯間"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:187,面積:2792.63㎡",
        "設置類別:平面,車位分類:裝卸位,檢討類別:法定,室內,地下,輛數:10,面積:150㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:233,面積:467.28㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地下,輛數:61,面積:120.78㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:105,面積:1574.29㎡",
        "設置類別:平面,車位分類:,檢討類別:法定,室內,地上,輛數:55,面積:108.9㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用99年6月22日發布建築技術規則版本",
        "建築物耐震設計適用內政部95年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（於台北富邦銀行公庫部提列公寓大廈管理基金$5,015,466元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "依台北市土地使用分區管制規則第11章綜合設計放寬規定辦理，其公共開放空間應開放給大眾使用，起造人並已出具提列公共開放空間管理維護基金之開戶資料影本(於華泰商業銀行提列開放空間基金22867483元)，俟大廈管理委員會成立時本基金應予以移交管理運用。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽台禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序，並應於產權移轉及房屋銷售時列入交代。",
        "適用都市設計審議範圍，經本府都市發展局99年08月31日府都設字第09936120700號函、100年10月12日府都設字第10036808600號函及101年03月19日府都設字第10131617100號函及101年4月30日府都設字第10132885200號函完成都市審議程序。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "本案係依技術規則第十章應設置無障礙設施及設備之公共建築物，無障礙竣工勘檢於102年1月15日由劉逸雲、陳怡成委員勘檢符合規定在案。",
        "本案包含地下一層至地下四層、地上一層、屋突一層(梯間兼排煙室)、地上二層至地上十七層(排煙室)天花板、地下一層至地下四層、地上一層至地上十七層、屋突一層至屋突三層(分間牆)內部裝修（詳如附表）。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "第2層挑空部份不得違建，挑空面積569.42平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "其他:",
        "1.（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "2.依「促進都市再生2010年台北好好看」規定辦理，開放空間面積5161.96平方公尺，跨街廓空橋獎勵237.21平方公尺，合計獎勵增加樓地板面積5399.17平方公尺。",
        "3.如經行政救濟者，則於確定終局裁判後，不得適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積應予廢止，並應回復原都市計畫之規定。申請人與本案關係人 (包括但不限於代銷公司、不動產經紀業者)如於有違規銷售作住宅使用之情形，經市政府稽核確有違反「不動產經紀業管理條例」規定予",
        "以裁罰，或經市政府法規委員會消保官查核確有違反「消費者保護法」規定予以裁罰，或違反「公平交易法」規定經市政府法規委員會消保官移送行政院公平交易委員會裁罰者，如經行政救濟者，則於確定終局裁判後，不得適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積應序廢止，並應回復原都",
        "市計畫之規定。",
        "4.本申請案於都市計畫公告實施後，至領得使用執照後五年內，不得辦理都市計畫變更土地及建築物使用項目，且不適用「修訂臺北市『基隆河(中山橋至成美橋段)附近地區土地使用分區與都市設計管制要點』(北段地區)計畫案」內相關規定，買賣時應列入產權移轉交代，告知本案關係人，不得隱瞞，並載明於公寓大廈管理規約中。",
        "5.申請案於都市設計審議核備前，申請單位須檢具切結書不得為住宅使用，並於產權移轉時列入交待。前開具結事項於都市設計審議核備函及都市設計審報告書之管理維護規約專章，均須加註並於使用執照加註列管以利後續建築管理 追蹤查核。",
        "6.申請案內之建築物不適用「臺北市一定規模以下建築物免辦理變更使用執照管理辦法」第3條，有關建築物變更使用類組，符合附表所定擬變更使用類組為H-2(住宅)，得免辦理變更使用執照之規定。",
        "7.本計畫未規定事項悉依相關法令及92.1.7修訂『臺北市基隆河(中山橋至成美橋段)附近地區細部計畫暨配合修訂主要計畫案內『基隆河(中山橋至成美橋)附近地區土地使用分區與都市設計管制要點』』案規定辦理。",
        "8.申請開發內容均依公告實施之都市計畫書規定，不得作住宅使用，申請人與本案關係人（包括但不限於代銷公司、不動產經紀業者）如有違規銷售作住宅使用之情形，經市政府稽核確有違反「不動產經紀業管理條例」規定予以裁罰，或經市政府法規委員會消保官查核確有違反「消費者保護法」規定予以裁罰，或違反「公平交易法」規定經",
        "市政府法規委員會消保官移送行政院公平交易委員會裁罰者，如經行政救濟者，於確定終局裁判後，同意不得適用「徵求參與『促進都市再生2010年臺北好好看』開發計畫案」容積獎勵，且該部分之容積應予廢止，並應回復原都市計畫之規定。本計畫案未於都市計畫公告實施後四年內開發完成，比照前開回復原都市計畫之規定。該部分之容",
        "積於領得使用執照前，同意臺北市政府停止核發使用執照及要求申請人自行拆除；於領得使用執照後，同意臺北市政府以申請人自行拆除或斷水、斷電等其他行政處分代替之。",
        "9.本申請案於都市計畫公告實施後，至領得使用執照後五年內，申請人同意本案不得辦理都市計畫變更土地及建築物使用項目，且不適用「修訂臺北市『基隆河（中山橋至成美橋段）附近地區土地使用分區與都市設計管制要點』（北段地區）計畫案」內相關規定，買賣時應列入產權移轉交代，告知本案關係人（包括但不限於承買戶），不",
        "得隱瞞，並載明於公寓大廈管理規約中。申請人如未交代致與本案關係人發生糾紛，應自負法律責任。",
        "10.申請人應依原使用執照核定用途使用，並告知本案關係人（包括但不限於承買戶）應依原使用執照核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞，並載明於公寓大廈管理規約中。申請人如未交代致與本案關係人發生糾紛，應自負法律責任。",
        "11.為使購屋者獲知正確訊息，於辦理建築物所有權第1次登記時，同意自行向臺北市中山地政事務所申請於建築物標示部，其他登記事項欄位加註（本建築物第一層用途為大廳、金融保險業、一般零售業(甲組)，第二層用途為餐飲業、機房，第三層用途為一般零售業(甲組)，第四層至第六層用途為娛樂服務業、機房，第七層至第十七層用途",
        "為一般事務所、機房等，皆依都市計畫規定申設，且不得作為住宅或其他違反都市計畫之使用，依使用執照記載為準）。",
        "12.申請人與本案關係人（包括但不限於承買戶）間之所有法律關係糾紛，由申請人自行處理，概與臺北市政府無涉。若因此造成臺北市政府遭受損害，願對臺北市政府負賠償責任。",
        "13.有關本案核准之立面、連通空橋及公共開放空間之設計內容，涉及容積獎勵事宜，不得擅自設置任何設施物或構造物，亦不適用「臺北市違章建築處理要點」相關免查報拆除之規定，後續若有任何設計變更，需提陳本市都市設計及土地使用開發許可審議委員會審議。",
        "14.本案地面層廣場式開放空間應確保24小時開放供不特定公眾無償進出使用，相關空間之使用及管理維護，應配合本府「臺北好好看系列1開放空間管理維護通案性原則」相關加註於使用執照記載下列注意事項：(一)本案適用臺北好好看系列1開放空間容積獎勵，開放空間應確實供公共使用。(二)對於違反臺北好好看系列1開放空間管理維護",
        "執行計畫書內容或相關規定者，本府得通知管理維護者(或管理委員會)限期改善。 (三)產權移轉時應交代說明本案適用臺北好好看系列1開放空間容積獎勵，開放空間應確實供公共使用，及完整交代維護義務，且將臺北好好看系列1開放空間管理維護執行計畫書移交。(四)臺北好好看系列1開放空間不得適用「臺北市違章建築處理要",
        "點」（日後將更名為「臺北市違章建築處理規則」）第14、15條規定。",
        "15.本案經全聯實業股份有限公司於102年1月18日同意捐贈中山區全聯實業企業總部大樓B2街廓與C2街廓間長度15公尺人行陸橋予臺北市政府，並自102年1月18日起無償認養該捐贈範圍至127年2月17日。",
        "16.本案係為候選綠建築證書案件，其取得指標為：綠化量、基地保水、日常節能、室內環境、水資源、污水及垃圾改善等6項指標，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "17.依中華民國99年8月6日府都規字第09935442300號:(一)本案適用臺北好好看系列1開放空間容積獎勵，開放空間應確實供公共使用。(二)對於違反臺北好好看系列1開放空間管理維護執行計畫書內容或相關規定者，本府得通知管理維護者(或管理委員會)限期改善。(三)產權移轉時應交代說明本案適用臺北好好看系列1開放空間容積獎勵，開",
        "放空間應確實供公共使用，及完整交代維護義務，且將臺北好好看系列1開放空間管理維護執行計畫書移交。(四) 臺北好好看系列1開放空間不得適用「臺北市違章建築處理要點」(日後將更名為「臺北市違章建築處理規則」)第14、15條規定。"
    ],
    "變更概要": {}
}