{
    "號碼": "102建字第0053號",
    "發照日期": "1020222",
    "全設計人": [
        "楊崇禎(楊崇禎建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種商業區(原屬第三種住宅區)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "27"
    },
    "全建築地點": [
        "臺北市士林區文林路144巷10號"
    ],
    "全地段地號": [
        "臺北市士林區光華段四小段0014-0000號",
        "臺北市士林區光華段四小段0033-0000號",
        "臺北市士林區光華段四小段0035-0000號",
        "臺北市士林區光華段四小段0042-0000號",
        "臺北市士林區光華段四小段0014-0014號"
    ],
    "建物面積": {
        "建築面積": "163.07",
        "騎樓基地面積": "0",
        "其他基地面積": "365.99"
    },
    "建築期限": "自申報開工日起29個月內竣工",
    "工程造價": "15743567",
    "全起造人": [
        "長泰金建設股份有限公司負責人：常福財"
    ],
    "全監造人": [
        "楊崇禎"
    ],
    "建築概要": [
        "A棟地下001樓,面積:256.58㎡,高度:2.8M,用途:配電室、機房，防空避難室兼停車空間，梯間",
        "A棟地下002樓,面積:248.47㎡,高度:2.8M,用途:停車空間，機房，水箱，樓梯間",
        "A棟地上001樓,面積:162.35㎡,高度:4.2M,用途:一般零售業甲組(不含便利商店)，(G3)，公共梯廳",
        "A棟地上002樓,面積:163.07㎡,高度:3.6M,用途:一般事務所，(G2)",
        "A棟地上003樓,面積:163.07㎡,高度:3.6M,用途:一般事務所，(G2)",
        "A棟地上004樓,面積:163.07㎡,高度:3.6M,用途:一般事務所，(G2)",
        "A棟地上005樓,面積:163.07㎡,高度:3.6M,用途:一般事務所，(G2)",
        "A棟地上006樓,面積:86.25㎡,高度:3.6M,用途:一般事務所，(G2)",
        "A棟地上007樓,面積:71.69㎡,高度:3.6M,用途:一般事務所，(G2)",
        "A棟突出物001樓,面積:25㎡,高度:3M,用途:樓梯間",
        "A棟突出物002樓,面積:25㎡,高度:3M,用途:機械室，梯間",
        "A棟突出物003樓,面積:25㎡,高度:3M,用途:水箱"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用99年8月23日發布建築技術規則版本",
        "建築物耐震設計適用內政部94年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《99》年《10》月《21》日（法令適用日期：99年10月21日，光華段四小段14—14地號土地法令適用日期︰101年11月20日）。",
        "建築地點：士林區仁勇里。",
        "實設空地《202.92》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《李武駿》結構土木技師事務所，技師：《李武駿》土木技師。",
        "地質調查專業技師：昭宏工程顧問股份有限公司，技師：《郭漢興》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《1508.96》平方公尺（含有產權1107.36平方公尺，無產權部分401.6平方公尺），共《1》戶。拆除門牌：《台北市士林區文林路144巷10號》由楊崇禎建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：55工營字第006號，原使用執照︰56工使字第172號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通4公尺計畫道路臨基地側部分如圖A2－2一樓平面圖，竣工前完成鋪設柏油路面及公共排水溝。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度267.61公尺，本案申請建築物絕對高度25.95公尺，尚無影響飛航安全。",
        "基地內排水溝應維持暢通不得堵塞。",
        "經本府畸零地調處委員會第《10005(266)》次全體委員大會決議事項辦理，同意申請地14、33、35(部分，33地號南側地界延伸線；詳附圖)，42地號等4筆土地合併14－11地號(部分，42地號延伸線，詳附圖)等1筆土地後單獨建築。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約519.91立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "本案依據84年9月27日府都二字第84064377號公告商業區調整案說明書辦理，調整商業區細分為第三種商業區使用及指定商業區為第三種商業區使用，本案不符合原使用分區第三種住宅區附條件允許使用，惟依變更後第三種商業區檢討符合允許使用，不涉及回饋。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本建案依臺北市政府捷運工程局函號︰北市捷土字第09934174100號函，無意見。",
        "(1)基地開工時將監測計畫送本局北區工程處參考，於基地開挖期間之監測記錄按時送該工程處備查。",
        "(2)本建案於建築物完工後申請使用執照前，依「大眾捷運系統兩側禁限建辦法」第18條應向本局北區工程處申請會勘。",
        "本建案依經濟部礦務局函號︰礦局行一字第10100136100號，查核目前非屬礦區(場)或地下礦坑分布區或礦業保留區範圍。",
        "本建案應於放樣勘驗前重新完成複丈。"
    ],
    "變更概要": {}
}