{
    "號碼": "102建字第0082號",
    "發照日期": "1020328",
    "全設計人": [
        "古爵誌(古爵誌建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(非供公眾使用建築物)",
    "使用分區": "科技工業區B區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市內湖區永保街"
    ],
    "全地段地號": [
        "臺北市內湖區潭美段一小段0209-0002號",
        "臺北市內湖區潭美段一小段0218-0002號",
        "臺北市內湖區潭美段一小段0218-0003號",
        "臺北市內湖區潭美段一小段0219-0001號",
        "臺北市內湖區潭美段一小段0219-0002號",
        "臺北市內湖區潭美段一小段0222-0000號",
        "臺北市內湖區潭美段一小段0222-0001號",
        "臺北市內湖區潭美段一小段0222-0002號",
        "臺北市內湖區潭美段一小段0222-0005號"
    ],
    "建物面積": {
        "建築面積": "884.27",
        "騎樓基地面積": "0",
        "其他基地面積": "2073"
    },
    "建築期限": "自申報開工日起12個月內竣工",
    "工程造價": "35425880",
    "全起造人": [
        "台北合眾汽車有限公司  負責人:吳鑑煇"
    ],
    "全監造人": [
        "古爵誌"
    ],
    "建築概要": [
        "1棟地上001樓,面積:884.27㎡,高度:3.6M,用途:公害輕微之工業",
        "1棟地上002樓,面積:348㎡,高度:3.6M,用途:公害輕微之工業",
        "1棟地上003樓,面積:391.51㎡,高度:3.6M,用途:公害輕微之工業",
        "1棟地上004樓,面積:354.78㎡,高度:3.6M,用途:公害輕微之工業"
    ],
    "全雜項工作物": [
        "護欄 長度81.37M 高度1.2M 面積97.64㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《11》月《6》日（法令適用日期：101年11月6日）。",
        "建築地點：內湖區蘆洲里。",
        "實設空地《1188.73》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《欣城土木》技師事務所，技師：《葉泰宏》土木工程技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "冷凍空調專業技師：信元機械冷凍空調技師事務所，技師：《郭信元》機械暨冷凍空調技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《266.88》平方公尺（含有產權0平方公尺，無產權部分266.88平方公尺），共《》戶。拆除門牌：《》由建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市設計審議（書面審查）簡化程序以101年11月30日府都設字第10137193800號函辦理完成，應於放樣勘驗前送本市都市設計及土地使用開發許可審議委員會完成備查程序，如備查內容與建照圖說不符應依規定辦妥變更設計。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通21公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）或4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，依臺北市政府工務局新建工程處101年11月22日會勘紀錄，於放樣勘驗前經依規定送水利處審查核可(配合水利處101年11月22日會勘結論二、辦理)。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度83.25公尺，本案申請建築物絕對高度29.5公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約123.97立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "第《1》層挑空部分切結不得違建，挑空面積《382.92》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "12M永保街計劃道路人行道縮減，應於放樣勘驗前經新工處同意。",
        "本案建築物高度使用用途部分，應依原核准使用，不得作為其他用途使用，另建築物立面不得掛設空調主機或外掛式設備。"
    ],
    "變更概要": {}
}