{
    "號碼": "102建字第0170號",
    "發照日期": "1020619",
    "全設計人": [
        "吳非士(吳非士建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "第四種商業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "26",
        "地下層數": "3",
        "戶數": "143"
    },
    "全建築地點": [
        "臺北市中正區中華路"
    ],
    "全地段地號": [
        "臺北市中正區城中段一小段0577-0000號",
        "臺北市中正區城中段一小段0581-0000號",
        "臺北市中正區城中段一小段0596-0000號",
        "臺北市中正區城中段一小段0597-0000號"
    ],
    "建物面積": {
        "建築面積": "361.89",
        "騎樓基地面積": "159.57",
        "其他基地面積": "553.43"
    },
    "建築期限": "自申報開工日起90個月內竣工",
    "工程造價": "190058237",
    "全起造人": [
        "夆典科技開發股份有限公司負責人：郭國華　"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:450.58㎡,高度:3.6M,用途:防空避難室兼停車空間,機房",
        "地下002樓,面積:311.74㎡,高度:3M,用途:停車空間,機房",
        "地下003樓,面積:311.74㎡,高度:3M,用途:停車空間,機房",
        "地上000樓,面積:159.57㎡,高度:4.2M,用途:一般零售業,管委會空間,車道",
        "地上001樓,面積:358.83㎡,高度:4.2M,用途:一般零售業甲組G3,管委會空間,車道",
        "地上002樓,面積:417.32㎡,高度:3.2M,用途:一般事務所(G2)",
        "地上003樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上004樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上005樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上006樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上007樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上008樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上009樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上010樓,面積:417.32㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上011樓,面積:470.7㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上012樓,面積:470.7㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上013樓,面積:470.7㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上014樓,面積:418.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上015樓,面積:418.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上016樓,面積:266.03㎡,高度:3.6M,用途:管委會空間",
        "地上017樓,面積:215.89㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上018樓,面積:214.09㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上019樓,面積:207.01㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上020樓,面積:207.01㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上021樓,面積:196.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上022樓,面積:196.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上023樓,面積:196.28㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上024樓,面積:187.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上025樓,面積:187.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "地上026樓,面積:187.48㎡,高度:3.2M,用途:(H2)集合住宅",
        "突出物001樓,面積:77.97㎡,高度:3.2M,用途:樓電梯間",
        "突出物002樓,面積:77.97㎡,高度:2.8M,用途:消防水箱,樓電梯間",
        "突出物003樓,面積:77.97㎡,高度:2.8M,用途:水箱,電梯機房"
    ],
    "全雜項工作物": [
        "排水溝 長度47.36M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《09》月《05》日（法令適用日期：100年09月05日）。",
        "建築地點：中正區光復里。",
        "實設空地《138.36》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《夏沛禹》結構技師事務所，技師：《夏沛禹》結構工程技師。",
        "地質調查專業技師：中聯工程顧問股份有限公司，技師：《周士博》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "如有產權糾紛由申請人自行負責。",
        "已領得拆除執照：95拆字第0129號、96拆字第0006號、96拆字第0024號、96拆字第0164號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《102年3月20日》府都設字第《10231078200》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度100.32公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "停車空間繳納代金《36》部停車位，代金新台幣《75586391》元，應依「大眾捷運系統工程使用土地上空或地下處理及審核辦法第18條由起造人向用地機關(本府捷運局)申請辦理於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經102年2月23日北土技字第10200000154號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《地下1層～地下3層》挑空部分切結不得違建，挑空面積《35.53》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依臺北市政府捷運工程局102年3月15日北市捷土字第10230760600號函：",
        "(1).有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。",
        "(2).於基地開工前相關法規完成鄰近建物調查（含已完成之捷運設施）並提送報告；於開工後若有任何損鄰事件發生，本府捷運工程局中區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。",
        "(3).於基地放樣時，通知本府捷運工程局中區工程處會測，於施工前將施工計畫書依本府捷運工程局中區工程處所需份數送該工程處審查。",
        "(4).基地開工前通知本府捷運工程局中區工程處及臺北大眾捷運公司，基地開挖期間之監測紀錄（含監測儀器初始值）隨時提供予本府捷運工程局中區工程處，並副本通知本府捷運工程局土木建築設計處及臺北大眾捷運公司。",
        "(5).本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第18條規定，向本府捷運工程局中區工程處申請會勘。",
        "依臺北市都市設計及土地使用開發許可審議：102年3月20日府都設字第10231078200號函：",
        "(1).考量國安因素，本案施工至安全高度（73.2公尺）時，施工勘驗程序應邀集國家安全局特種勤務指揮中心及相關單位辦理現場勘驗，請申請人配合實地放樣檢視相關施工尺寸之正確性。",
        "(2).建築物外觀配合國安需求而採封閉式設計及安全規範一節，非經國安單位同意，不得擅自拆除及變更。且應於銷售契約及產權移轉時列入交代。",
        "(3).本案建築立面外牆不得掛設任何空調主機或任何設備設施。",
        "(4).本案陽台、屋頂平台及雨遮等不得違規作其他使用。",
        "(5).本案基地涉及捷運穿越增加新建樓地板面積乙節，其增加新建樓地板面積之計算，應依「大眾捷運系統工程使用土地上空或地下處理及審核辦法」第19條第1項第2款第2目之規定辦理，至捷運穿越面積及最大深度計算內容之正確性，應由建築師計算並自行簽證負責。",
        "(6).本案基地無法附建法定停車空間乙節，後續應依「大眾捷運系統工程使用土地上空或地下處理及審核辦法」第18條規定，向本府捷運工程局辦理後續繳納代金事宜。",
        "依國家安全局特種勤務指揮中心102年1月24日(102)修篤(發)字第00167號書函暨總統府侍衛室102年1月23日華總侍字第10200014450號函辦理。",
        "本案依「防火避難綜合檢討報告申請認可要點」第7點後段經同意保留建造執照廢止權，應於申報開工前取得「防火避難綜合檢討評定審查」主管機關內政部營建署評定核准後，始得申報開工程序，如未依規定辦理，本局保留執照廢止權。",
        "依交通部中華民國102年3月25日交授鐵字第1020005549號函:本案申請單位於施工前，仍應依「？勵民間參與交通建設毗鄰地區禁限建辦法」規定提送經第三公正專業單位審核認可之施工計畫書，送本局轉本部高鐵局會同審查後，始得進場施工。"
    ],
    "變更概要": {}
}