{
    "號碼": "102建字第0092號",
    "發照日期": "1020409",
    "全設計人": [
        "陳哲郎(原大聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "市場用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "6",
        "戶數": "15"
    },
    "全建築地點": [
        "臺北市松山區八德路三段"
    ],
    "全地段地號": [
        "臺北市松山區延吉段三小段0080-0000號",
        "臺北市松山區延吉段三小段0081-0000號"
    ],
    "建物面積": {
        "建築面積": "1314.13",
        "騎樓基地面積": "122.84",
        "其他基地面積": "1576.16"
    },
    "建築期限": "自申報開工日起66個月內竣工",
    "工程造價": "300502456",
    "全起造人": [
        "馥霖股份有限公司  負責人:曹尚憲"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:1259.77㎡,高度:4.1M,用途:停車空間,機電設備空間",
        "1棟地下002樓,面積:1324.15㎡,高度:3.2M,用途:停車空間,機電設備空間",
        "1棟地下003樓,面積:1322.78㎡,高度:3.2M,用途:停車空間,機電設備空間",
        "1棟地下004樓,面積:1238.28㎡,高度:3.2M,用途:停車空間,機電設備空間",
        "1棟地下005樓,面積:1345.42㎡,高度:3.2M,用途:停車空間,機電設備空間",
        "1棟地下006樓,面積:1366.1㎡,高度:3.2M,用途:停車空間兼防空避難室",
        "1棟地上001樓,面積:1223.45㎡,高度:4.2M,用途:零售市場(B2)=694.80㎡，一般旅館業(門廳)=311.78㎡，停車空間=94.03㎡，騎樓面積=122.84㎡",
        "1棟地上002樓,面積:1203.3㎡,高度:4.4M,用途:零售市場(B2)",
        "1棟地上003樓,面積:1212.4㎡,高度:3.6M,用途:文康設施(D2)=557.59㎡，一般旅館(B2)=655.81㎡",
        "1棟地上004樓,面積:962.96㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上005樓,面積:629.22㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上006樓,面積:963.75㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上007樓,面積:961.26㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上008樓,面積:912.98㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上009樓,面積:912.98㎡,高度:3.6M,用途:一般旅館業(B4)(一)",
        "1棟地上010樓,面積:899.95㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上011樓,面積:899.95㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上012樓,面積:899.95㎡,高度:3.4M,用途:一般旅館業(B4)(一)",
        "1棟地上013樓,面積:615.2㎡,高度:3.6M,用途:一般旅館業(B4)(一)",
        "1棟地上014樓,面積:425.71㎡,高度:3.6M,用途:一般旅館業(B4)(一)",
        "1棟突出物001樓,面積:164.27㎡,高度:3.2M,用途:機電設備空間，樓電梯間",
        "1棟突出物002樓,面積:164.27㎡,高度:2.9M,用途:機電設備空間，樓梯間",
        "1棟突出物003樓,面積:164.27㎡,高度:2.9M,用途:樓梯間，水箱"
    ],
    "全雜項工作物": [
        "空調設備"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用99年8月23日發布建築技術規則版本",
        "建築物耐震設計適用內政部95年1月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《06》月《27》日（法令適用日期：100年06月27日）。",
        "建築地點：松山區吉仁里。",
        "實設空地《316.12》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《凱巨》工程顧問有限公司，技師：《陳村林》結構工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《張登貴》大地工程技師。",
        "冷凍空調專業技師：正宜電機冷凍空調技師事務所，技師：《洪再崑》電機、冷凍空調技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "已領得拆除執照：99拆字第0309號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設空氣調節設備並已涉及內政部訂頒「建築物空氣調節設備專業工程部分專業技師簽證項目」，列入工程申報第一次開工樓版勘驗(如施作逆打工法，則為申報1樓樓版勘驗)時必要檢附之書圖文件查核。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《5》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度68.10公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案於使用執照核發時於附表內註記：「本案承買戶應依原核定用途使用，不得作為住宅或其他違反都市計畫之使用，買賣時應列入產權移轉交代，不得隱瞞。如未交代致發生糾紛賣方應自負法律責任，並轉載於公寓大廈管理規約中。」。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經台北市土木技師公會101.05.24北土技字第1010511號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "地上第《5》層挑空部分切結不得違建，挑空面積《334.53》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案經本府市場處簽報本府97年12月29日核定興建市場多目標使用大樓並由該處依前開核定事項同意核准馥霖股份有限公司以立體多目標使用規劃興建中崙市場大樓。",
        "本案經本府102年01月11日府產業市字第1023001160號函及102年01月28日府產業市字第10230196200號函原則同意建築量體及附屬事業變更。另其依上函說明二：",
        "「…於102年02月15日前提出權利金回饋方案，如未依限期提送，本府將視同違約並依相關約定辦理。」另依投資契約書第八條第二項：「乙方應於投資執行計畫書內，提供預定開工日期，並依甲方核定之開工日期開始興建。」之約定，在本府未核定貴公司之開工日期前，貴公司不得向本市建築管理工程處申報開工。",
        "依投資契約及其興建期間修正時程表(本府100年9月8日府產業市字第10031941500號函原則同意在案)，本案建築執照列管馥霖股份有限公司項目如下：",
        "1.建造執照：臺北市政府與馥霖股份有限公司簽訂之「臺北市公有中崙市場徵求民間參與公共建設BOT計畫案投資契約書」第二條第二項、第四條第二項第(一)、(三)點、第五條第六項第(四)點第2款、第二十三條第十點約定及申請須知第二章2.1規定。",
        "2.雜項執照：臺北市政府與馥霖股份有限公司簽訂之「臺北市公有中崙市場徵求民間參與公共建設BOT計劃案投資契約書」第四條第二項第(一)、(二)停車空間、附屬設施)、第十條第三項第(一)點約定及申請須知第二章2.1規定，且不得作為住宅使用。",
        "3.使用執照：",
        "(1).臺北市政府與馥霖股份有限公司簽訂之「臺北市公有中崙市場徵求民間參與公共建設BOT計劃案投資契約書」第二條第一項、第三項約定及申請須知第二章2.3.1第一項規定，且不得作為住宅使用。",
        "(2).須於103年5月31日前取得使用執照，惟因不可歸責於馥霖股份有限公司之事由，致無法於期限內取得相關證照或其必要情事時，馥霖公司應於10日前以書面?明理由或檢附相關證明文件向臺北市政府申請展延，且須於臺北市政府同意後，馥霖公司始得展延之。",
        "有關展延中崙市場BOT案興建期間並修正興建期程一案，已依〈府產業市字第10230182500號〉原則同意。另依「臺北市公有中崙市場徵求民間參與公共建設BOT計畫案投資計畫書」約定，旨揭興建期間及營運期間合計不得超過52年，馥霖公司應於取得建造執照後，續依建造執照內容修正本案投資執行計畫書第二章(興建計畫)後送府備查。"
    ],
    "變更概要": {}
}