{
    "號碼": "102建字第0240號",
    "發照日期": "1020829",
    "全設計人": [
        "姚仁喜(大元聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "住4、住4－1",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "30",
        "地下層數": "5",
        "戶數": "114"
    },
    "全建築地點": [
        "臺北市信義區忠孝東路四段555號"
    ],
    "全地段地號": [
        "臺北市信義區逸仙段二小段0154-0000號",
        "臺北市信義區逸仙段二小段0154-0001號",
        "臺北市信義區逸仙段二小段0157-0000號",
        "臺北市信義區逸仙段二小段0157-0001號",
        "臺北市信義區逸仙段二小段0158-0000號",
        "臺北市信義區逸仙段二小段0159-0000號",
        "臺北市信義區逸仙段二小段0160-0000號",
        "臺北市信義區逸仙段二小段0160-0003號",
        "臺北市信義區逸仙段二小段0160-0006號",
        "臺北市信義區逸仙段二小段0166-0000號"
    ],
    "建物面積": {
        "建築面積": "1937.55",
        "騎樓基地面積": "0",
        "其他基地面積": "4926"
    },
    "建築期限": "自申報開工日起110個月內竣工",
    "工程造價": "1065548254",
    "全起造人": [
        "文茂興業股份有限公司 負責人︰陳建成"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:3441.28㎡,高度:5M,用途:防空避難室兼停車空間，一般零售業甲組(G3)",
        "1棟地下002樓,面積:3244.36㎡,高度:3M,用途:停車場、停車空間",
        "1棟地下003樓,面積:3299.79㎡,高度:3M,用途:停車場、停車空間",
        "1棟地下004樓,面積:3123.15㎡,高度:3M,用途:停車場、停車空間",
        "1棟地下005樓,面積:3299.79㎡,高度:3M,用途:停車場、停車空間",
        "1棟地上001樓,面積:1580.88㎡,高度:8M,用途:門廳，一般事務所(G2)，金融保險業(G1)，餐飲業(G3)，一般零售業甲組(G3)，(G2)不得作為書店及傢俱店",
        "1棟地上002樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室，(G1)金融機構",
        "1棟地上003樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上004樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上005樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上006樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上007樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上008樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上009樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上010樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上011樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上012樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上013樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上014樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上015樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上016樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上017樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上018樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上019樓,面積:1650.32㎡,高度:4M,用途:一般事務所，金融保險業，(G2)事務所，(G2)一般辦公室",
        "1棟地上020樓,面積:1680.72㎡,高度:8M,用途:一般事務所(G2)",
        "1棟地上020樓夾層,面積:84.76㎡,高度:3.6M,用途:機房",
        "1棟地上021樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上022樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上023樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上024樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上025樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上026樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上027樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上028樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上029樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上030樓,面積:1003.98㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:288.98㎡,高度:3M,用途:機房",
        "1棟突出物002樓,面積:210.5㎡,高度:3M,用途:機房",
        "1棟突出物003樓,面積:132.75㎡,高度:2.75M,用途:機房"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火避難依內政部102年4月24日內授營建管字第1020804641號建築物防火避難性能設計計畫認可通知書辦理"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《1》月《22》日（法令適用日期：100年05月11日）。",
        "建築地點：信義區新仁里。",
        "實設空地《2984.87》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：傑聯工程顧問有限公司，技師：《沈崇瑜》結構工程技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《張登貴》技師。",
        "冷凍空調專業技師：林伸環控設計有限公司，技師：《張杰》冷凍空調技師。",
        "電機專業技師：明智工程顧問有限公司，技師：《黃郁明》電機技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：102年2月23日北市水技字第10230321400號。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《14》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《102年1月14日》府都設字第《10139946600》號函完成都市設計審議程序。",
        "本案係都市更新案件，經本府102年2月26日府都新字第10132421502號函核備都市更新事業計畫，同前號函核備權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係容積移轉接受基地，經本府102年6月17日府都規字第10232773500號函核備自本市大安區懷生段2小段252號等地號移入容積共6880.9平方公尺。",
        "適用環境影響評估案件，經本府《102》年《2》月《5》日環技字第10230824300號，核准通過。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為69.4立方公尺。",
        "本案為「臺北好好看系列二」案件，於核准使用執照時應函知更新處辦理建物存記註銷事宜。",
        "本案為「臺北好好看系列二」案件，基地未達維護管理2年申請建造執照之案件，於取得建照時，建管處函告本局都市設計科，並副知更新處。由都市設計科撤銷容積獎勵，並請都市測量科註銷土地使用分區容積獎勵註記，依參考檔格式送地政事務所辦理註銷。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度143.99公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經102年3月18日102工震字第124號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《一》層挑空部分切結不得違建，挑空面積《16.52》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "臺北市政府函中華民國102年1月14日府都設字第10139946600號，臺北市都市設計及土地使用開發許可審議委員會決議，下列事項納入建築執照列管：",
        "(一)忠孝東路4段553巷應依環評審查委員會決議退縮1公尺，後續應無條件提供道路使用，供公眾通行，以作為本開發案有條件核准之對價。",
        "(二)本案未來倘有廣告物設置計畫，請另案辦理都市設計審議。",
        "(三)有關公有人行道認養計畫，請依本府工務局新建工程處認養規定辦理。",
        "(四)有關基地南側忠孝東路4段4.5公尺人行道之景觀高燈及景觀照明，請依承諾書所載，未來電源直接銜接至聯合報大樓表燈配電盤內，並由貴公司認養路燈維管及電費負擔。其餘請依本府工務局公園路燈工程管理處相關認養規定辦理。",
        "(五)有關基地綠美化管理維護應持續至申報開工前，倘經考評程序認定有容積點數增減之狀況，則重新核計獎勵值。",
        "(六)其餘未規定事項，依「台北市建築基地未開發前環境改善容積獎勵案」辦理。",
        "臺北市政府函中華民國102年2月26日府都新字第10132421502號都市更新事業計畫及權利變換計畫案准予核定實施，下列事項納入建造執照列管：",
        "(一)因本案申請△F5—6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(A區段：計新台幣326,915,688元；B區段：計新台幣70,708,426元，共計新台幣397,624,114元)；實施者於本更新案使用執照核發後2年內，分別取得綠建築分級評估「黃金級」、「銀級」之綠建築標章，保證金無息退還。",
        "(二)有關協助開闢更新單元周邊計畫道路及捐贈計畫道路用地，請實施者依規定向本府工務局申辦開闢及辦妥計畫道路用地捐贈相關事宜。",
        "臺北市政府公告中華民國101年11月23日府環技字第10138249902號公告「聯合報大樓興建工程環境影響說明書」審查結論，下列事項納入建造執照列管：",
        "(一)本案應取得鑽石級候選綠建築證書及鑽石綠建築標章；候選證書應於放樣勘驗前取得，綠建築標章應於取得使用執照後6個月內取得。",
        "(二)施工圍籬應依本市建築管理工程處規定進行綠美化。",
        "(三)剩餘土石方處理應先洽本府工務局，確認本開發案剩餘土石方之土質及開挖時程確實不符北投士林科技園區及社子島開發計量填土使用需求後，始得委託其他土資場處理。",
        "(四)本案開發單位未來於施工及營運階段時，確實履行所提各項汙染物對環境影響預防及減輕之措施及上述所附負擔後，已無環境影響評估法第8條及其施行細則第19條所稱對環境有重大影響之虞，無須進行第二階段環境影響評估。",
        "(五)依開發行為環境影響評估作業準則第31條規定於開發行為施工前30日內，以書面告知目的事業主管機關及本府本案定施工日期。",
        "臺北市政府捷運工程局函中華民國102年3月4日北市捷土字第10230635100號，依102.2.6臺北市政府雜項執照會辦審查表(102B1—99)下列意見於建照備註欄內註記：",
        "(一)有關開挖安全監測系統之警戒值、行動值，請依評估報告中的分析果納入施工計畫中，以為開工時監測",
        "(二)本建案鄰房之建物調查(含已完成之捷運設施)及捷運設施之監測等詳訂並納入施工計畫書。基地開工前，依本局東區工程處所需份數將施工計畫書(含監測計畫)送本局東區工程處審查並副本通知本局土木建築設計處及臺北大眾捷運公司。",
        "(三)請於開工前通知本局東區工程處及臺北大眾捷運公司辦理監測儀器初值會勘，並將監測儀器初始值送本局東區工程處審查，基地開挖期間之監測記錄按時提供予本局東區工程處，並副本通知本局土木建築設計處及臺北大眾捷運公司。",
        "(四)本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁建限建辦法」第1案規定，向本局東區工程處申請會勘。",
        "臺北市政府函中華民國101年9月25日，發文字號：府都新字第10131685500號，依「台北市都市更新及爭議處理審議會第106次會議」決議：",
        "一、建築容積部分：",
        "1.△F3(更新時程之獎勵容積)同意A區段給予1204.16平方公尺(法定容積7%)之獎勵額度；B區段給予303.17平方公尺(法定容積7%)之獎勵額度。",
        "2.有關本案申請△F4—2(協助開闢毗臨計畫道路之獎勵容積)，擬申請A區段629.33平方公尺(法定容積3.66%)，經實施者說明後，予以同意。實際額度修正後財務內容換算銷售淨利，授權更新處核實計算。",
        "3.△F5—3(供人行走之地面道路或騎樓之獎勵容積)同意A區段給予1027.90平方公尺(法定容積5.98%)之獎勵額度，B區段給予255.49平方公尺(法定容積5.90%)之獎勵額度，後續授權都市更新處核實計算後給予獎勵額度；另請實施者將人行道順平處理，並設置標示牌，明確標示留設面積，位置及無條件供公眾通行，且於住戶規約中載明。",
        "4.△F5—5(更新基地規模之獎勵容積)同意A區段給予1410.59平方公尺(法定容積8.20%)之獎勵額度；B區段給予355.14平方公尺(法定容積8.20%)之獎勵額度。",
        "5.△F5—6(建築基地及建築物採綠建築設計之獎勵容積)同意A區段給予1376.18平方公尺(法定容積8.00%)之獎勵額度，B區段給予259.86平方公尺(法定容積6.00%)之獎勵額度。另請實施者於申請建造執照時繳交容積獎勵乘以本案銷售淨利之保證金，並承諾於建照申報開工前取得綠建築候選證書及通過綠建築分級評估，A區段為「黃金級」以上，B區段為「銀級」以上。",
        "臺北市政府函，中華民國101年11月22日，發文字號：府都新字第10132230500號，依「台北市都市更新及爭議處理審議會第114次會議」決議：",
        "一、為符合都市設計審議委員會決議開發總容積量以基準容積之2倍為限，有關本案△F1(以原容積高於法定容積)、△F5—1(建築設計與鄰近地區建築物相互調和、無障礙環境、都市防災)、臺北好好看系列二容積獎勵及申請都市計畫容積移轉之獎勵容積項目，經實施者說明後，予以同意，惟請實施者調整部分都市更新容積獎勵申請項目之額度，使各項總計符合都市更新容積獎勵上限(A區段：53.6%，B區段92.36%)",
        "二、A區段南側人行道淨寬達3公尺。",
        "本案西側公共排水溝因依環評決議退縮道路1米，致公共排水溝改道，於放樣勘驗前，公共排水溝等設計圖說應經水利處審查核可。",
        "臺北市政府函，中華民國102年6月3日，發文字號：北市都新事字第10230907900號綠建築設計之獎勵容積保證金",
        "一、請貴公司於申請使用執照時，繳納剩餘50%保證金(計A區段新台幣：163,457,844元，B區段新台幣：35,354,213元)，另請於本更新案使用執照核發後2年內，分別取得A區段綠建築分級評估「黃金級」及B區段取得綠建築分級評估「銀級」之綠建築標章後，再行辦理退還事宜，如未於期限內取得標章，則旨揭保證金全額納入都市更新基金。",
        "防火避難評定書",
        "(一)地上1層餐飲業\/一般零售業甲組不得作為書店及傢俱店等高發熱量場所使用。未來如變更為書店、傢俱店等高發熱量場所使用，須依規定重新申請評定。",
        "(二)本案除地上11~19層辦公室\/金融保險業、地上20層一般事務所\/文康設施\/社教設施及游泳池等居室及各樓層避難用走廊、梯廳、排煙室與樓梯均須採耐燃一級裝修材料為限外；地下1層防空避難室兼停車空間及社教設施\/餐飲業\/一般零售業甲組\/健身服務業、地上1層大廳、金融保險業、一般零售業甲組及餐飲業、地上2~10層辦公室\/金融保險業、地上21~30層集合住宅等居室內部裝修均採耐燃二級以上材料裝修。",
        "(三)本案地上1層餐飲業及地上21~29層集合住宅使用燃氣設備之廚房，均須為獨立之防火區劃，開口部設置防火設備，此設計前提應落實於日後之使用管理，如有變更使用情形，應依相關規定辦理。",
        "(四)本案地上1層及地上20~30層各樓層設置於一次安全區劃(梯廳)之一般昇降機，須採用具有1小時以上防火時效乘場門，應於使用執照取得前通過相關規定之認證。",
        "(五)地上1層及地上20層管委會等空間設置雕刻、擺飾、桌椅等均須為石材、金屬或其他不可燃材質，已確立該空間及本建築物大廳防火避難安全。",
        "(六)地上2層辦公室A、C、D及地上3~19層各辦公室，避難驗證係採用一般辦公空間參數檢討，日後未依規定辦理變更並獲得核可前，不可作為營業廳使用。",
        "(七)本案地上2~20層各辦公室均設有兩個出口連接走廊通道，日後使用時，須確立居室通往避難走廊、避難通道所經之門扇，均可不須鑰匙即可往避難方向開啟，使人員得順利進入特別安全梯避難。地上2~20層各辦公室日後內部規劃內部隔間及進行室內裝修，須依法申請室內裝修審查，除須詳細檢討包括步行距離限制等各項法規規定外，並應確立人員於辦公室內部兩方向避難之動線，不得隔斷或阻礙任一避難出口之動線。",
        "(八)本案地上20層文教設施\/一般事務所\/社教設施空間，為確立日後規劃內部隔間時，至避難樓梯之步行距離仍能符合法規之限制，未來如規劃內部隔間及進行室內裝修，須依法申請室內裝修審查，詳細檢討包括步行距離限制等各項法規規定，並取得審核通過後方可據以設置。",
        "(九)地上20層梯廳為非居室空間地上20層管委會等空間，日後未依規定辦理變更並獲得核可前，梯廳不得移作其他用途使用。",
        "(十)地上21~30層集合住宅標準層廚房邊陽台共4個因開放性不足，該陽台不得移作其他用途使用，且通往梯廳之路徑須保持暢通、門扇須不用鑰匙即可往避難方向開啟。",
        "(十一)為避免地上29層集合住宅廚房火災向陽台及室內延燒，地上29層集合住宅廚房外側陽台與住宅室內空間牆面須為無開口且具有一小時以上防火時效實牆，以避免火災延燒之可能。",
        "(十二)地上29、30層集合住宅室內樓梯須以防火捲門區隔，使地上29、30層獨立為不同防火區劃，但地上29、30層其中一層起火時，火警自動警報設備須同時鳴動，將地上29~30層視為同一單元一併採取避難行動，並納入住戶公約管理條件中，讓使用者知悉及遵守。",
        "(十三)本建築物瓦斯管線設置不得以明管方式穿越汽、機車停車空間，或須以具一小時以上防火時效之管道空間與停車空間進行完整區隔。此限制條件須納入本建築物營運計畫管理要項中，並於瓦斯管線設置、維修時確實遵守。",
        "(十四)居室空間日後室內裝修之平均天花板高度不得低於下表所列高度：",
        "空間名稱︰地下一層【社教設施\/餐飲業\/一般零售業甲組\/健身服務業】；平均天花板高度(m)︰2.7m。空間名稱︰地上20層【一般事務所\/文康設施\/社教設施】；平均天花板高度(m)︰5.0m。",
        "空間名稱︰地上一層【金融保險業、一般零售業甲組、餐飲業】；平均天花板高度(m)︰5.0m。空間名稱︰地上20層【游泳池】；平均天花板高度(m)︰5.0m。",
        "空間名稱︰地上一層【大廳】；平均天花板高度(m)︰5.0m。空間名稱︰地上21~30層【集合住宅】；平均天花板高度(m)︰2.7m。",
        "空間名稱︰地上2~19層【一般事務所\/金融保險業】；平均天花板高度(m)︰2.7m。",
        "(十五)申請單位於後續作業時，應依相關法令規定，並確實遵守附件評定書之規定，包括評定書附件報告書第六章管理經營之落實。",
        "(十六)如建築物變更或室內裝修等涉及避難驗證所列基本條件(詳評定書附錄一)內容之變動，涉及部分應重新申請評定及認可。",
        "(十七)本案起造人經領得建造執照或辦理變更，應依建造執照或變更所核定之工程圖樣製作副本乙份，送原評定機構查核。",
        "(十八)本評定書認可通過後，若涉及原建築設計、防火區劃、開放空間、都審、建築結構、消防安全設備之變動，必須辦理變更設計或報備者，請起造人另依規定辦理。",
        "(十九)本評定書認可通過後，應納入本建築物公寓大廈規約內，變更時亦同。",
        "防火避難性能審查應於使照申請前完成起造人變更，與建照相符。",
        "臺北市政府函，中華民國102年6月17日，發文字號：府都規字第10232773500號，容積轉移許可說明：",
        "一、查本案送出基地均已捐贈與本府，原書審接受基地核准移入之容積為6885.18平方公尺，都審核備接受基地核准移入之容積為6880.9平方公尺，書審超過4.28平方公尺部分，貴公司已切結同意送出基地移出面積不再調整，超過都審核備部分土地不得再移轉至其他接受基地。",
        "二、請貴公司依申請容積移轉當時所附切結書之切結事項，以及依本府102年1月14日以府都設字第10139946600號函「臺北市都市設計及土地使用開發許可審議委員會」核備內容辦理，否則本府得撤銷容積移轉許可，並副知本市建築管理工程處不予核發或撤銷有關接受基地移轉容積部分之使用執照。",
        "本府核發建造執照：",
        "(1)實施者應於申報開工前取得獲准容積獎勵之候選綠建築證書，倘實施者未履行其承諾事項，本府將命其限期變更事業計畫；逾期仍未完成者，本府得逕予廢止原核定之事業計畫。",
        "(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "(3)實施者申請使用執照，經審查確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "實施者申報開工時：",
        "(1)實施者應檢具取得獲准容積獎勵之候選綠建築證書之證明文件向本市建管處申報開工。",
        "(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經委託台北市建築師公會審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "本府核發使用執照時：",
        "(1)實施者申請使用執照，經委託台北市建築師公會審查完成時檢附「查核結果附註事項」及確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "(2)本府於核發使用執照加註列管：「實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金」，並副知更新處後續列管處理。",
        "實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金，本府並將實施者未依本協議書承諾事項之情形公布周知，及就實施者或其關係企業所提之都市更新事業計畫案加強行政指導。"
    ],
    "變更概要": {}
}