{
    "號碼": "102建字第0175號",
    "發照日期": "1020625",
    "全設計人": [
        "譚俊彥(譚俊彥建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "行政區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "0"
    },
    "全建築地點": [
        "臺北市中正區常德街1號"
    ],
    "全地段地號": [
        "臺北市中正區公園段三小段0033-0001號"
    ],
    "建物面積": {
        "建築面積": "23.95",
        "騎樓基地面積": "0",
        "其他基地面積": "38530.12"
    },
    "建築期限": "自申報開工日起12個月內竣工",
    "工程造價": "3119285",
    "全起造人": [
        "國立臺灣大學 校長:李嗣涔"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:0㎡,高度:0M,用途:醫療保健服務業，(F1)醫院",
        "地上001樓,面積:23.95㎡,高度:5.6M,用途:醫療保健服務業，(F1)醫院",
        "地上002樓,面積:18.32㎡,高度:5.6M,用途:醫療保健服務業，(F1)醫院",
        "地上003樓,面積:18.32㎡,高度:5.6M,用途:醫療保健服務業，(F1)醫院",
        "地上004樓,面積:18.32㎡,高度:5.6M,用途:醫療保健服務業，(F1)醫院"
    ],
    "全雜項工作物": [
        "增設行動不便者電梯 高度23.8M 面積23.95㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《6》月《18》日（法令適用日期：101年6月18日）。",
        "建築地點：中正區黎明里。",
        "實設空地《18109.33》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《建巨土木結構》技師事務所，技師：《楊富勝》土木技師。",
        "電機專業技師：《新寔電機工業》技師事務所，技師：《馬寔義》技師。",
        "申請設置醫院用途，經衛生主管機關衛審醫字第1020269898號函同意許可設置。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《22.94》平方公尺（含有產權22.94平方公尺，無產權部分0平方公尺），共《》戶。拆除門牌：《常德街1號》由譚俊彥建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度23.8公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "引用（基地內）尚未取得使用執照、99建字第188號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "因緊鄰捷運設施，請於開工前通知捷運局南區工程處及臺北捷運公司會勘放樣。",
        "本建案於建築物完工後申請使用執照前，依「大眾捷運系統兩側禁建限建辦法」第18條規定，向捷運局南區工程處申請會勘。",
        "本案施工時，注意施工動線，避免損及古蹟。",
        "本次新增行動不便者電梯於本棟建築物拆除時一併拆除。",
        "本案如涉及古蹟維護及或建築物構造或設備限制等特殊情形，設置無障礙設施及設備確有困難者，得於竣工前提具替代改善計劃，申報審查核定。"
    ],
    "變更概要": {}
}