{
    "號碼": "102建字第0158號",
    "發照日期": "1020606",
    "全設計人": [
        "李俊仁(李俊仁建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "汽車修護展售工業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市松山區濱江街"
    ],
    "全地段地號": [
        "臺北市松山區濱江段四小段0593-0000號",
        "臺北市松山區濱江段四小段0594-0000號",
        "臺北市松山區濱江段四小段0595-0000號",
        "臺北市松山區濱江段四小段0596-0000號"
    ],
    "建物面積": {
        "建築面積": "406.49",
        "騎樓基地面積": "0",
        "其他基地面積": "1195.15"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "8546714",
    "全起造人": [
        "和泰汽車股份有限公司  負責人:黃南光"
    ],
    "全監造人": null,
    "建築概要": [
        "A棟地上001樓,面積:406.49㎡,高度:3.75M,用途:第53組公害輕微之工業(22)汽車修理(甲種汽車修理廠)業(C2)",
        "A棟地上002樓,面積:170.28㎡,高度:3.45M,用途:第53組公害輕微之工業(22)汽車修理(甲種汽車修理廠)業(C2)"
    ],
    "全雜項工作物": [
        "圍牆 長度17.95M 高度1.8M",
        "排水溝 長度90.82M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《04》月《23》日（法令適用日期：102年04月23日）。",
        "建築地點：中山區大佳里。(行政區域為中山區，地政區域為松山區)",
        "實設空地《788.66》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《鍾明堂》土木結構技師事務所，技師：《鍾明堂》結構技師。",
        "地質調查專業技師：環亞大地工程技師事務所，技師：《羅弘樹》大地技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度28.88公尺，本案申請建築物絕對高度13.55公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "臺北市政府工務局衛生下水道工程處102年3月12日北市工衛營字第10231263700號函︰",
        "(1)依據「臺北市污水管渠查詢及套繪圖暨現場會勘案件查詢作業須知」六、污水管渠及套繪圖暨現場會勘結果，除經管理機關核准外，有效期間為管理機關發文之日起6個月；現場實物與原申請時所附關書面資料有變更時，除經管理機關核准外，應重新申請辦理。",
        "(2)本案係位於濱江街355號旁建案，因距本處既有污水設約70公尺(編號︰0017，H=0.63M)，申請採用自設污水設施，故本案請起造單位依現況評估後檢附相關資料送本處另案簽辦。",
        "臺北市政府捷運工程局102年5月8日北市捷土字第10231376600號函︰惟日後該建物結構資料若有變更，仍請送會本局審查。"
    ],
    "變更概要": {}
}