{
    "號碼": "102建字第0267號",
    "發照日期": "1020918",
    "全設計人": [
        "吳非士(吳非士建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "3",
        "地上層數": "15",
        "地下層數": "3",
        "戶數": "46"
    },
    "全建築地點": [
        "臺北市文山區興隆路四段"
    ],
    "全地段地號": [
        "臺北市文山區華興段一小段0010-0000號",
        "臺北市文山區華興段一小段0011-0000號",
        "臺北市文山區華興段一小段0012-0000號",
        "臺北市文山區華興段一小段0013-0000號",
        "臺北市文山區華興段一小段0013-0001號",
        "臺北市文山區華興段一小段0013-0002號",
        "臺北市文山區華興段一小段0013-0003號",
        "臺北市文山區華興段一小段0014-0000號",
        "臺北市文山區華興段一小段0018-0001號",
        "臺北市文山區華興段一小段0019-0001號"
    ],
    "建物面積": {
        "建築面積": "492.22",
        "騎樓基地面積": "0",
        "其他基地面積": "1094"
    },
    "建築期限": "自申報開工日起57個月內竣工",
    "工程造價": "115587835",
    "全起造人": [
        "鴻愷建設股份有限公司負責人：陳鴻亮",
        "陳鴻亮"
    ],
    "全監造人": null,
    "建築概要": [
        "A～C棟地下001樓,面積:740.66㎡,高度:3.4M,用途:防空避難室兼停車空間",
        "A～C棟地下002樓,面積:740.66㎡,高度:3.25M,用途:停車空間",
        "A～C棟地下003樓,面積:740.66㎡,高度:5.7M,用途:停車空間",
        "A～C棟地上001樓,面積:446.26㎡,高度:4.2M,用途:停車空間48.53㎡，(G3)一般零售業甲組137.06㎡,管理委員會使用空間97.57㎡,樓梯間163.1㎡",
        "A～C棟地上002樓,面積:324.86㎡,高度:3.25M,用途:(G3)一般零售業甲組74.52㎡，(H2)集合住宅250.34㎡",
        "A～C棟地上003樓,面積:489.2㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上004樓,面積:489.2㎡,高度:3.2M,用途:(H2)集合住宅",
        "A～C棟地上005樓,面積:489.2㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上006樓,面積:489.2㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上007樓,面積:387.94㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上008樓,面積:354.49㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上009樓,面積:310.87㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上010樓,面積:307.87㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上011樓,面積:300.62㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上012樓,面積:300.62㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上013樓,面積:300.62㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上014樓,面積:297.28㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟地上015樓,面積:191.85㎡,高度:3.25M,用途:(H2)集合住宅",
        "A～C棟突出物001樓,面積:61.28㎡,高度:3M,用途:樓電梯間",
        "A～C棟突出物002樓,面積:57.77㎡,高度:3M,用途:水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度16.25M 高度2M",
        "擋土牆 長度51.36M 高度2M",
        "排水溝 長度82.86M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《07》月《09》日（法令適用日期：99年09月10日）。都市申請事業計畫報核日。",
        "建築地點：文山區明義里。",
        "實設空地《601.78》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《夏沛禹》土木結構技師事務所，技師：《夏沛禹》結構工程技師。",
        "地質調查專業技師：廣騰工程顧問有限公司，技師：《黃台豐》應用地質技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：102拆字第0052號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《102年5月1日》府都設字第《10232758200》號函完成都市設計審議程序。",
        "本案係都市更新案件，經本府102年7月5日府都新字第10230235202號函核備都市更新事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係容積移轉接受基地，經本府府都規字第09937966800號函核備自本市士林區福林段三小段782(部份)等地號移入容積共515.97平方公尺。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "認養事項：人行道，經本府101年1月18日北市工新管字第10160556200號函提列認養，並依前開規定內容列管辦理。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通5公尺計畫道路，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地內公共排水溝廢止或改道，應於放樣勘驗前經水利處審查核可。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "現有巷道廢止：興隆路四段4巷；面積：90.14㎡；依府都新字第10230235202號函說明五規定辦理。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，102年8月5日經北土技字第10200000908號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "第《地上1至2層及地下1層》挑空部分切結不得違建，挑空面積《119.48及14.23》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依都市設計及土地使用開發許可審議委員會審議：102年5月1日府都設字第10232758200號函：",
        "(1)有關本案涉及公有人行道認養及行道樹植栽遷移等事宜，後續倘本府工務局新建工程處及公園路燈工程管理處有相關意見，仍請配合辦理。",
        "(2)本案於建照申報開工前取得候選綠建築證書，及綠建築分級評估承諾取得銀級。",
        "依都市更新事業計畫案：102年7月5日府都新字第10230235202號。",
        "(1)本府核定更新獎勵建築容積額度合計1422.93平方公尺(佔法定容積之57.81%，其中△F4同意給予15%，不計入法定容積1.5倍範圍內)，另容積移轉獎勵額度為515.97平方公尺(佔法定容積之20.96%)；業經本府102年5月1日府都設字第10232758200號函准予核備在案。",
        "(2)因本案申請△F5－6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(合計新台幣12,970,135元)；實施者於本更新案使用執照核發後2年內，取得綠建築分級評估（銀級）之綠建築標章，保證金無息退還。",
        "(3)同意本案依本市都市更新自治條例第10條規定辦理更新單元範圍內興隆路四段4巷現有巷道廢巷事宜，免依臺北市現有巷道廢止或改道有關規定辦理。",
        "(4)有關協助開闢更新單元周邊計畫道路及捐贈計畫道路用地，請實施者依規定向本府工務局申辦開闢及辦妥計畫道路用地損贈相關事宜。",
        "(5)實施者應確實按都市更新事業計畫內容、核定事項及承諾、約定及101年6月18日、101年11月26日提請本市都市更新及爭議處理審議會第101、118次會議決議事項辦理，其餘涉及建管法令部分，仍請依本市土地使用分區管制自治條例及建築相關法令規定辦理。後續如有都市更新事業計畫之變更，應依都市更新條例規定辦理。",
        "(6)請實施者於計畫公告後，設置本更新案專屬網站，提供各階段相關資訊，包含獎勵容積申請、建築規劃設計、拆遷安置計畫、財務計畫、實施進度及變更計畫等相關計畫內容，以及會議紀錄等相關資料，法令諮詢與聯絡方式，並周知土地所有權人、其他權利關係人及舊違章建築戶充分瞭解計畫內容及相關資訊。並於網站設置後，函告臺北市都市更新處設置之網址，以便該處進行網站連結。",
        "(7)依都市更新條例第46條及其施行細則第21條規定，更新地區內之土地及建築物，實施者於開工之日起即可申請稅捐減免事宜。",
        "(8)依都市更新條例第55條規定，實施者應於都市更新事業計畫核定實施後每三個月向本府提報事業計畫之執行情形。",
        "(9)依都市更新條例第57條規定，實施者應於都市更新事業計畫完成後六個月內，檢具竣工書圖及更新成果報告，送請本府備查。",
        "依臺北市政府工務局新建工程處101年1月18日北市工新管字第10160556200號函：",
        "(1)公有人行道鋪面型式，請申請人於建築線設置明顯界石，以作區隔，人行道地坪鋪面應為平順防滑材質，勾縫完成面高程應平整並請注意鋪面框邊維持順平及洩水坡度，植穴槽體邊緣請與人行道地坪齊平設計為原則，以維人行安全及避免積水，另結構部分為（含斜坡道）仍應依本處標準圖說施作。",
        "(2)公有人行道鋪面設計以現行本市人行道更新工程維管材質為原則，倘本案經審議核可，公有人行道鋪面設計為非本處現行維管規格，本處原則同意申請人依「臺北市人行道認養辦法」規定，檢具本都市設計審議案報告書鋪面材質設計之審議核可變更設計圖說，向本處提出申請，俟本府人行道認養相關權責單位審核通過，再行辦理相關認養事宜。",
        "申請建築基地及建築物採綠建築設計：",
        "(1)實施者應於申報開工前取得獲准容積獎勵之候選綠建築證書，倘實施者未履行其承諾事項，本府將命其限期變更事業計畫，逾期仍未能完成者，本府得逕予廢止原核定之事業計畫。",
        "(2)實施者申報放樣勘驗前應檢具取得之候選綠建築證書相關文件，經審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "(3)實施者申請使用執照，經審查確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。"
    ],
    "變更概要": {}
}