{
    "號碼": "102建字第0157號",
    "發照日期": "1020605",
    "全設計人": [
        "劉亞邦(劉亞邦建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "特定專用區(一)(供特定商業使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段203號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0229-0000號"
    ],
    "建物面積": {
        "建築面積": "109.26",
        "騎樓基地面積": "18.22",
        "其他基地面積": "228.78"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "2038465",
    "全起造人": [
        "李王麗蘋"
    ],
    "全監造人": null,
    "建築概要": [
        "地上000樓,面積:16.91㎡,高度:3.7M,用途:騎樓",
        "地上001樓,面積:109.26㎡,高度:3.7M,用途:一般零售業甲組(不含便利商店)，(G3)店舖(零售)",
        "地上002樓,面積:125.49㎡,高度:3.3M,用途:住宅，(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用102年1月17日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《3》月《19》日（法令適用日期：102年3月19日）。",
        "建築地點：大同區大有里。",
        "實設空地《120.83》平方公尺。",
        "結構專業技師：《鐘明堂》土木結構技師事務所，技師：《鐘明堂》土木技師。",
        "地質調查專業技師：　莊明毅大地技師事務所，技師：《莊明毅》大地工程技師。",
        "原領96建字第0211號建照逾期作廢。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "適用都市設計審議範圍，經本府《中華民國102年3月6日》府都設字第《10230830600》號函完成第1次變更設計核備。",
        "本案係容積移轉接受基地，經本府府都新字第10131306200號函核備自本市大同區迪化段二小段410、411等地號移入容積共16.46平方公尺;府都新字第10132085800號函核備自本市大同區延平段三小段230、230－1、231等地號移入容積共10平方公尺;府都新字第10132085700號函核備自本市大同區延平段二小段861、861－1、862等地號移入容積共28.09平方公尺。",
        "本案係容積移轉移出基地，經本府中華民國94年2月4日北市府都新字第09405997600號函核備移出容積共1024.79平方公尺，移轉至本市南港區向陽段15－1、15－5、15－6等地號之接受基地。中華民國94年2月17日北市府都新字第09405998100號函核備移出容積共120平方公尺，移轉至本市大同區大同段二小段818、819等地號之接受基地。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "基礎版勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（水平面）限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度14.08公尺，尚無影響飛航安全。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（鄰地）99建字第0075號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依本府中華民國102年3月6日府都設字第10230830600號函完成都市設計審議程序。",
        "本案起造人切結本案興建工程與變更後經費之差額部分，於發包施工時倘有不足或追加，無條件全額支應不足及追加部分之一切費用。",
        "依本府文化局查告︰本案鄰近建物臺北市迪化街1段207號係本市公告之歷史建築，請轉知承商注意施工安全，勿損及歷史建築。"
    ],
    "變更概要": {}
}