{
    "號碼": "102建字第0276號",
    "發照日期": "1021002",
    "全設計人": [
        "陳澤生(陳澤生建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "特定專用區(四)(供河濱住宅使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "0",
        "戶數": "3"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段342巷10號",
        "臺北市大同區迪化街一段342巷12號",
        "臺北市大同區迪化街一段342巷14號",
        "臺北市大同區迪化街一段342巷8號",
        "臺北市大同區環河北路一段431號"
    ],
    "全地段地號": [
        "臺北市大同區延平段二小段0266-0000號",
        "臺北市大同區延平段二小段0268-0000號",
        "臺北市大同區延平段二小段0269-0000號",
        "臺北市大同區延平段二小段0270-0000號"
    ],
    "建物面積": {
        "建築面積": "93.95",
        "騎樓基地面積": "56.19",
        "其他基地面積": "109.81"
    },
    "建築期限": "自申報開工日起6個月內竣工",
    "工程造價": "1528027",
    "全起造人": [
        "陳鎮台"
    ],
    "全監造人": null,
    "建築概要": [
        "地上001樓,面積:107.82㎡,高度:3.7M,用途:(G3)一般零售業甲組(不含便利商店)(含騎樓47.26㎡)",
        "地上002樓,面積:87.83㎡,高度:3.3M,用途:(G3)一般零售業甲組(不含便利商店)"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年7月1日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《12》月《26》日（法令適用日期：101年12月26日）。",
        "建築地點：大同區南芳里。",
        "實設空地《72.05》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《周紀文》土木結構技師事務所，技師：《周紀文》土木結構技師。",
        "地質調查專業技師：陳澤生建築師事務所，建築師：《陳澤生》建築師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《279.03》平方公尺（含有產權52.09平方公尺，無產權部分226.94平方公尺），共《4》戶。拆除門牌：《迪化街一段342巷8、10、12、14號及環河北路一段431號》由陳澤生建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：49營字第011號。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《102年6月25日》府都設字第《10234111200》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗前未開闢計畫道路設計圖說應經新工處審查核可，公共排水溝設計圖說應經水利處審查核可，並依核准圖說打通 公尺計畫道路臨基地側3.5公尺（新建5樓及5樓以下）或4公尺（新建6樓及6樓以上）部分，竣工前完成鋪設柏油路面及公共排水溝。",
        "基地坐落臺北航空站松山機場（B區水平面）限建範圍內，經設計建築師檢討限建絕對高度145公尺，本案申請建築物絕對高度8.59公尺，尚無影響飛航安全。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為173.28立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "停車空間繳納代金《2》部汽車停車位、《1》部機車停車位，代金新台幣《7154945》元，應於申領使照前至本市停車管理處繳入本市公有收費停車場基金。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（鄰地）96使字第0065號使用執照、93建（雜）字第0417號建造執照（雜項執照）既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案經檢討非屬綠建築專章適用範圍。",
        "為確實維護本區歷史風貌，除施工過程請詳實紀錄外，於沿街面材施作前(先行局部試作)，並檢送施工過程之照片等資料至本府都市發展局，由本府邀請委員及學者專家進行現場會勘，經同意後方得繼續施工。(臺北市政府102.06.25府都設字第10234111200號函。)"
    ],
    "變更概要": {}
}