{
    "號碼": "102建字第0340號",
    "發照日期": "1021231",
    "全設計人": [
        "楊明山(楊明山建築師事務所)",
        "郭書杰(郭書杰建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "商三特(原住三)、商三特[住三之一]",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市信義區忠孝東路五段213巷6號"
    ],
    "全地段地號": [
        "臺北市信義區雅祥段三小段0468-0001號",
        "臺北市信義區雅祥段三小段0468-0003號",
        "臺北市信義區雅祥段三小段0471-0001號",
        "臺北市信義區雅祥段三小段0471-0002號",
        "臺北市信義區雅祥段三小段0473-0000號",
        "臺北市信義區雅祥段三小段0473-0002號",
        "臺北市信義區雅祥段三小段0474-0000號"
    ],
    "建物面積": {
        "建築面積": "227.82",
        "騎樓基地面積": "113.11",
        "其他基地面積": "415.89"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "9002509",
    "全起造人": [
        "陳翠青"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:377.22㎡,高度:3M,用途:(B3)餐廳，餐飲業，停車空間",
        "1棟地上000樓,面積:13.39㎡,高度:4M,用途:騎樓\n",
        "1棟地上001樓,面積:217.48㎡,高度:4M,用途:餐飲業，(B3)餐廳",
        "1棟地上002樓,面積:208.57㎡,高度:4M,用途:餐廳，(B3)餐廳",
        "1棟地上003樓,面積:208.57㎡,高度:4M,用途:餐廳，(B3)餐廳",
        "1棟地上004樓,面積:82.72㎡,高度:4M,用途:餐廳，(B3)餐廳",
        "1棟突出物001樓,面積:22.37㎡,高度:3M,用途:樓梯間",
        "1棟突出物002樓,面積:22.37㎡,高度:2.8M,用途:樓梯間"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《07》月《16》日（法令適用日期：102年07月01日）。",
        "建築地點：信義區富台里。",
        "實設空地《283.7》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《國興結構》技師事務所，技師：《劉國欽》結構工程技師。",
        "地質調查專業技師：明山應用地質技師事務所，技師：《許銘義》應用地質技師。",
        "原領《98》建字第《0252》號建照逾期作廢，重新申請工程進度：《0》％。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "拆除執照併案辦理，拆除面積《421.15》平方公尺（含有產權290.54平方公尺，無產權部分130.61平方公尺），共《1》戶。拆除門牌：《忠孝東路五段213巷6號》由楊明山、郭書杰建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照:98建字第0252號；原使用執照：72使字第0937號。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度29.2公尺，尚無影響飛航安全。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為_180.43_立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "若符合公寓大廈規約範本第2條第7款規定，外牆開口部或陽臺得設置不妨礙逃生且不突出外牆面之防墜設施（係避免兒童由外牆開口部或陽臺墜落所為之設施）。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "有關開挖安全監測系統之警戒值,行動值,請依評估報告中之分析結果納入施工計畫書中,以為開工時監測之依據。",
        "於基地放樣時,通知本府捷運局東區工程處會測,並於施工前將施工計畫書(含監測計畫)依本府捷運局東區工程處所需份數送該工程處審查。",
        "基地開工前應辦理捷運隧道設施之現況調查並提送報告,於開工後若有任何損害捷運設施事件,本府捷運局東區工程處將依申請人所提送之調查報告作為釐清相關責任之依據。",
        "基地開工前,通知本府捷運局東區工程處及台北捷運公司;基地開挖期間之監測記錄(含監測儀器之初始值)按時提供予台北捷運公司,本府捷運局土木建築設計處及東區工程處。",
        "本建案於建築物完工後申請使用執照前,請依大眾捷運系統兩側禁建限建辦法第18條規定,向本府捷運局東區工程處申請會勘。",
        "本案依據102年10月31日北市交工規字第10236627200號函辦理,汽機車出入口緊鄰忠孝東路5段,忠孝東路5段225巷口,為避免日後進出建物之汽機車影響該路段人,車通行安全,請要求日後汽機車進出時需派人員協助引導,以維安全。",
        "本案應依本局102.7.10北都築字第10233979500號函於放樣勘驗前檢附建築線與地籍線相符之複丈成果圖。",
        "本案地上2~4層樓層高度4M,應於竣工勘驗前,由承、監造人檢附排煙機具管線完工後淨高照片(淨高2.9公尺),並於竣工勘驗時列入查核。"
    ],
    "變更概要": {}
}