{
    "號碼": "102建字第0237號",
    "發照日期": "1020829",
    "全設計人": [
        "姚仁喜(大元聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "住4、住4－1",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "24",
        "地下層數": "6",
        "戶數": "30"
    },
    "全建築地點": [
        "臺北市信義區忠孝東路四段561號"
    ],
    "全地段地號": [
        "臺北市信義區逸仙段二小段0151-0000號",
        "臺北市信義區逸仙段二小段0152-0000號",
        "臺北市信義區逸仙段二小段0153-0000號",
        "臺北市信義區逸仙段二小段0156-0001號",
        "臺北市信義區逸仙段二小段0156-0002號",
        "臺北市信義區逸仙段二小段0158-0002號",
        "臺北市信義區逸仙段二小段0159-0002號",
        "臺北市信義區逸仙段二小段0160-0002號",
        "臺北市信義區逸仙段二小段0153-0002號",
        "臺北市信義區逸仙段二小段0160-0004號",
        "臺北市信義區逸仙段二小段0160-0005號"
    ],
    "建物面積": {
        "建築面積": "506.04",
        "騎樓基地面積": "0",
        "其他基地面積": "1177"
    },
    "建築期限": "自申報開工日起96個月內竣工",
    "工程造價": "267728758",
    "全起造人": [
        "文茂興業股份有限公司 負責人︰陳建成"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:780.81㎡,高度:4.5M,用途:防空避難室兼停車空間",
        "1棟地下002樓,面積:817.36㎡,高度:3M,用途:停車場、停車空間",
        "1棟地下003樓,面積:817.36㎡,高度:3M,用途:停車場、停車空間",
        "1棟地下004樓,面積:817.36㎡,高度:3M,用途:停車場、停車空間",
        "1棟地下005樓,面積:817.36㎡,高度:3M,用途:停車場、停車空間",
        "1棟地下006樓,面積:817.36㎡,高度:3M,用途:停車場、停車空間",
        "1棟地上001樓,面積:422.64㎡,高度:6M,用途:門廳",
        "1棟地上002樓,面積:450.24㎡,高度:3.6M,用途:(H2)集合住宅，游泳池",
        "1棟地上003樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上004樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上005樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上006樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上007樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上008樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上009樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上010樓,面積:506.04㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上011樓,面積:415.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上012樓,面積:415.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上013樓,面積:415.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上014樓,面積:415.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上015樓,面積:415.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上016樓,面積:415.08㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上017樓,面積:360.35㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上018樓,面積:360.35㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上019樓,面積:360.35㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上020樓,面積:360.35㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上021樓,面積:360.35㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上022樓,面積:360.35㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上023樓,面積:360.35㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟地上024樓,面積:80.52㎡,高度:3.6M,用途:(H2)集合住宅",
        "1棟突出物001樓,面積:67.59㎡,高度:2.7M,用途:機械室、機房",
        "1棟突出物002樓,面積:75.87㎡,高度:2.55M,用途:機械室、機房，水箱、水塔",
        "1棟突出物003樓,面積:75.87㎡,高度:3.5M,用途:機械室、機房"
    ],
    "全雜項工作物": [
        "圍牆 長度61.23M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年5月11日發布建築技術規則版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《1》月《22》日（法令適用日期：100年05月11日）。",
        "建築地點：信義區新仁里。",
        "實設空地《670.96》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《傑聯結構》技師事務所，技師：《沈崇瑜》結構技師。",
        "地質調查專業技師：富國技術工程股份有限公司，技師：《張登貴》技師。",
        "冷凍空調專業技師：林伸環控設計有限公司，技師：《張杰》冷凍空調技師。",
        "電機專業技師：明智工程顧問有限公司，技師：《黃郁明》電機技師。",
        "申請設立游泳池，臺北自來水事業處核准文號：102年2月23日北市水技字第10230321500號。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：101拆字第0164號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《4》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府《102年1月14日》府都設字第《10139946600》號函完成都市設計審議程序。",
        "本案係都市更新案件，經本府102年2月26日府都新字第10132421502號函核備都市更新事業計畫，同前號函核備權利變換計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本案係容積移轉接受基地，經本府102年5月23日府都規字第10232773400號函核備自本市文山區萬隆段一小段460號等14筆地號移入容積共330.78平方公尺。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為11.21立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "捷運設施旁地下室放樣勘驗前應副知捷運局，日後結構資料若有變更，應再行知會捷運局。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度605.49公尺，本案申請建築物絕對高度94.29公尺，尚無影響飛航安全。",
        "高層建築物達六十公尺以上，施工中應依規定設置航空障礙燈，以維飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "本案廣告物之設置，請另案依相關法規提出申請並辦理都市設計審議。",
        "基地內現有原屬公有土地讓售之現有巷道，本府有關機關如有改善養護、維護管理、埋設挖掘之必要時，應無條件同意為無償使用。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "基地內排水溝應維持暢通不得堵塞。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為________立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經102年3月18日一○二工震字第125號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "臺北市政府函，中華民國102年2月26日府都新字第10132421502號納入列管事項如下：",
        "一、因本案申請△F5—6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(A區段：計新台幣326,915,688元；B區段：計新台幣70,708,426元，共計新台幣397,624,114元)；實施者於本新案使用執照核發後2年內，分別取得綠建築分級評估「黃金級」、「銀級」之綠建築標章，保證金無息退還。",
        "二、有關協助開闢更新單元周邊計畫道路及捐贈計畫道路用地，請實施者依規定向本府工務局申辦開闢及辦妥計畫道路用地捐贈相關事宜。",
        "臺北市政府函，中華民國102年1月14日府都設字第10139946600號納入列管事項如下：",
        "一、忠孝東路4段533巷應依環評審查委員會決議退縮一公尺，後續應無條件提供道路使用，供公眾通行，以作為本開發案有條件核准之對價。(A基地，非本案基地)",
        "二、本案未來倘有廣告物設置計畫，請另案辦理都市設計審議。",
        "三、有關公有人行道認養計畫，請依本府工務局新建工程處認養規定辦理。",
        "四、有關基地南側忠孝東路4段4.5公尺人行道之景觀高燈及景觀照明，請依承諾書所載，未來電源直接銜接至聯合報大樓表燈配電盤內，並由貴公司認養路燈維管及電費負擔，其餘請依本府工務局公園路燈工程管理處相關認養規定辦理。",
        "五、有關基地綠美化管理維護應持續至申報開工前，倘經考評程序認定有容積點數增減之狀況，則重新核計獎勵值。(A基地，非本案基地)",
        "六、其餘未規定事項，依「臺北市建築基地未開發前環境改善容積獎勵案」辦理。",
        "依中華民國102年2月25日，北市捷土字第10230582500號，納入列管事項如下：",
        "1.有關安全監測系統之警戒值、行動值，請依評估報告中的分析結果納入施工計畫書中，以為開工時監測之依據。",
        "2.本建案鄰房之建物調查(含已完成之基地下捷運設施)及捷運設施之監測等評定納入施工計畫書。基地開工前，依本局東區工程處所需份數將施工計畫書(含監測計畫)送本局東區工程處審查並副本通知本局土木建築設計處及臺北大眾捷運公司。",
        "3.請申請人於基地開工前通知本局東區工程處及臺北大眾捷運公司辦理監測儀器初始值會勘，並將監測儀器初始值送本局東區工程處審查，基地開挖期間之監測記錄隨時提供予本局東區工程處審查，基地開挖期間之監測記錄隨時提供予本局東區工程處，並副本提供通知本局土木建築設計處及臺北大眾捷運公司。",
        "4.本建案於建築物完工後申請使用執照前，請依「大眾捷運系統兩側禁限建辦法」第18條規定，向本局東區工程處申請會勘。",
        "本府核發建造執照：",
        "(1)實施者應於申報開工前取得獲准容積獎勵之候選綠建築證書，倘實施者未履行其承諾事項，本府將命其限期變更事業計畫；逾期仍未完成者，本府得逕予廢止原核定之事業計畫。",
        "(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "(3)實施者申請使用執照，經審查確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "實施者申報開工時：",
        "(1)實施者應檢具取得獲准容積獎勵之候選綠建築證書之證明文件向本市建管處申報開工。",
        "(2)實施者申報放樣勘驗前，應檢具取得之候選綠建築證書相關文件，經委託台北市建築師公會審查確認原建造執照圖說與候選綠建築證書核准圖說一致時，實施者始得申報放樣勘驗，倘有不符者，實施者應依相關程序辦理變更。",
        "本府核發使用執照時：",
        "(1)實施者申請使用執照，經委託台北市建築師公會審查完成時檢附「查核結果附註事項」及確認竣工圖說與候選綠建築證書核准圖說一致時，始得核發使用執照，倘有不符者，實施者應依相關程序辦理變更。",
        "(2)本府於核發使用執照加註列管：「實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金」，並副知更新處後續列管處理。",
        "實施者應於使用執照核發後2年內取得綠建築標章，倘未能依承諾取得綠建築標章或逾期未取得綠建築標章，本府則依容獎辦法第8條規定及協議書承諾事項將實施者繳納保證金沒入至本府設立之都市更新基金，本府並將實施者未依本協議書承諾事項之情形公布周知，及就實施者或其關係企業所提之都市更新事業計畫案加強行政指導。"
    ],
    "變更概要": {}
}