{
    "號碼": "102建字第0085號",
    "發照日期": "1020329",
    "全設計人": [
        "郭國慶(郭國慶建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "第三種住宅",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市萬華區萬大路"
    ],
    "全地段地號": [
        "臺北市萬華區青年段一小段0153-0000號",
        "臺北市萬華區青年段一小段0154-0000號",
        "臺北市萬華區青年段一小段0155-0000號",
        "臺北市萬華區青年段一小段0156-0000號",
        "臺北市萬華區青年段一小段0157-0000號"
    ],
    "建物面積": {
        "建築面積": "342.89",
        "騎樓基地面積": "99.79",
        "其他基地面積": "758.16"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "3939628",
    "全起造人": [
        "陳昭仲",
        "陳吳梅玉",
        "陳昭蓉",
        "陳昭樺",
        "陳昭？"
    ],
    "全監造人": [
        "郭國慶"
    ],
    "建築概要": [
        "1棟地上001樓,面積:234.51㎡,高度:4M,用途:飲食業(G3)廚房︰68.78㎡，營業廳面積︰59.5㎡，儲藏室面積︰55.5㎡，陽台面積︰50.73㎡",
        "1棟地上002樓,面積:211.49㎡,高度:3.8M,用途:一般零售業甲組((二)(六)(G3)",
        "1棟地上003樓,面積:52.75㎡,高度:3.65M,用途:機房"
    ],
    "全雜項工作物": [
        "圍牆 長度11.56M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《10》月《26》日（法令適用日期：101年10月26日）。",
        "建築地點：萬華區新安里。",
        "實設空地《515.06》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《康閱印土木結構》技師事務所，技師：《康閱印》結構技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "已領得拆除執照：101拆字第0056號拆除執照。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有中央系統空氣調節工程者，於申領使照前，原設計專業技師或監造專業技師應執行竣工查驗，並檢附原設計專業技師或監造專業技師簽證之竣工圖說。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "放樣勘驗時應完成車道出入口紅磚斜坡道設計圖說送新工處。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "退縮騎樓地已計入空地比，不得增建騎樓。",
        "本基地騎樓係住宅區騎樓，依本府工務局74.9.20北市工建字第48522號函辦理。",
        "基地內退縮無遮簷人行道或騎樓應負責維護管理，並列入產權移轉交代及列入公寓大廈管理規約。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "非屬住宅、集合住宅等類似用途建築物樓層高度超過3.6公尺時，不得變更為『集合住宅』用途使用，並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。"
    ],
    "變更概要": {}
}