{
    "號碼": "102建字第0152號",
    "發照日期": "1020603",
    "全設計人": [
        "林連璋(林連璋建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨RC造(供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "3",
        "戶數": "25"
    },
    "全建築地點": [
        "臺北市中山區八德路二段174巷"
    ],
    "全地段地號": [
        "臺北市中山區長安段二小段0684-0000號",
        "臺北市中山區長安段二小段0685-0000號",
        "臺北市中山區長安段二小段0686-0000號",
        "臺北市中山區長安段二小段0687-0000號",
        "臺北市中山區長安段二小段0688-0000號",
        "臺北市中山區長安段二小段0689-0000號",
        "臺北市中山區長安段二小段0690-0000號",
        "臺北市中山區長安段二小段0691-0000號",
        "臺北市中山區長安段二小段0692-0000號",
        "臺北市中山區長安段二小段0693-0000號",
        "臺北市中山區長安段二小段0694-0000號",
        "臺北市中山區長安段二小段0695-0000號"
    ],
    "建物面積": {
        "建築面積": "519.81",
        "騎樓基地面積": "0",
        "其他基地面積": "1385"
    },
    "建築期限": "自申報開工日起54個月內竣工",
    "工程造價": "144553220",
    "全起造人": [
        "頂泰建設股份有限公司 負責人︰陳秋雄"
    ],
    "全監造人": null,
    "建築概要": [
        "地下001樓,面積:1090.56㎡,高度:4.25M,用途:停車場、停車空間，配電室、機房、受電室、電氣室",
        "地下002樓,面積:1090.56㎡,高度:3.2M,用途:防空避難室兼停車空間，水箱、水塔，機房",
        "地下003樓,面積:1090.56㎡,高度:3.2M,用途:停車場、停車空間",
        "地上001樓,面積:385㎡,高度:4.2M,用途:公共梯廳，門廳,管委會使用空間(含挑空，樓層高度7.4m)",
        "地上002樓,面積:243.5㎡,高度:3.5M,用途:集合住宅H-2",
        "地上003樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上004樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上005樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上006樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上007樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上008樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上009樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上010樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上011樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上012樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上013樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "地上014樓,面積:457.71㎡,高度:3.5M,用途:集合住宅H-2",
        "突出物001樓,面積:64.95㎡,高度:4M,用途:機房，公共梯廳",
        "突出物002樓,面積:64.95㎡,高度:4.45M,用途:水箱、水塔，機械室、機房"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用98年9月8日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《12》月《28》日（法令適用日期：98年12月14日）。",
        "建築地點：中山區埤頭里。",
        "實設空地《865.19》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "依「臺北市高層建築物設置集中式共同電視天線設備暫行指導原則」規定辦理。",
        "結構專業技師：《築遠工程顧問有限公司》，技師：《張盈智》結構工程技師。",
        "地質調查專業技師：塏固工程有限公司，技師：《李春權》大地工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "已領得拆除執照：100拆字第0120號拆除執照。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "昇降機《2》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案電信設備及相關空間設計之圖說，應於申報放樣前依規定由建築物電信設備審查及審驗機構審查，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "本案係都市更新案件，經本府102年1月8日府都新字第10132164802號函核備都市更新事業計畫。於申報開工及核發使用執照時應副知本市都市更新處。",
        "本市屬空氣污染防治法第一級建築工程（建築面積（平方公尺）與建照核定工程期限（月）之乘積達4,600（平方公尺‧月）以上者），應於申報開工時，檢附本市環境保護局逕流廢水污染削減計畫核備文件。",
        "本案係為候選綠建築證書案件，其取得指標為：日常節能、水資源、基地保水、綠化量、室內環境、污水垃圾改善　等6項指標，並取得內政部頒發候選綠建築證書字號：　，其有效期限為　年　月　日至　年　月　日，本案日後如辦理涉及上述各項之變更設計，應重新辦理審查。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "本案已設置雨水回收再利用系統，可有效儲水量為20.62立方公尺。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站（進場面、轉接面、水平面、水平面以外3000公尺）限建範圍內，經設計建築師檢討限建絕對高度95.49公尺，本案申請建築物絕對高度64.22公尺，尚無影響飛航安全。",
        "本案併案辦理室內裝修視同建築物內部裝修，裝修設計圖說併案由設計建築師簽證負責，竣工查驗時由建築執照之監造人、承造人自行查驗簽證負責，並檢附材料證明文件，免再送本市審查機構辦理查驗，內部裝修未施工完竣前，不得核發使用執照。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本大樓增設公用停車位16部，位於B1層，應提供公眾使用。獎勵增加樓地板面積240平方公尺（核計容積率為7.7%），與法定容積樓地板面積3116.25平方公尺（法定容積率為225%）及都更獎勵面積1552.64平方公尺(核計容積率為49.82%)合計後，允建容積樓地板面積為4908.89平方公尺，允建容積率為354.43%。區分所有權人及停車空間建築物所有權者，於產權移轉及房屋銷售時列入交代。",
        "依申請特殊結構審查原則辦理，結構規劃含結構系統（結構平面、主要構架簡圖）及施工方法報告，經社團法人中華民國建築技術學會102年1月28日(102)審字第107號函認屬可行；詳細結構設計應於申報放樣勘驗前完成結構委託審查。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "第《2》層挑空部分切結不得違建，挑空面積《126.49》平方公尺，若有違建無條件拆除，並須負擔拆除費用，並於產權移轉及房屋銷售時列入交代，使用執照核發後巡查列管。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "起造人應於公寓大廈成立管理委員會向本局申請撥付公共基金時，一律將陽臺禁止加窗或加設鐵窗等規定納入成為正式規約內容，並向本府完成報備程序。並應於產權移轉及房屋銷售時列入交代。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "有關本案更新單元東側、北側都市計畫道路若現有側湴未與建築線貼齊時，請將側溝以貼齊建築線方式重新改建，相關設計圖說請依據臺北市政府工務局編印之「臺北市工務局工程標準圖」辦理(溝蓋板請以場鑄蓋板方式施作(，另請循建管程序將設計圖說提送新工處審查同意後再行施作。",
        "有關南側8公尺計畫道路(八德路二段174巷24弄)部分，新工處已納入102年概算預計將配合南側大樓，使照取得時程102年10月前施作完成。",
        "依本府102年1月8日府都新字第10132164802號函內容︰",
        "(1)本案申請△F5—6(建築基地及建築物採綠建築設計之獎勵容積)，實施者應依簽訂之協議書內容，於申請建造執照時繳交保證金50%，於申請使用執照時繳納剩餘50%(合計新台幣31,403,467元)；實施者於本更新案使用執照核發2年內，取得綠建築分級評估「銀級」之綠建築標章，保證金無息退還。",
        "(2)本案申請停車獎勵部分，依本府交通局及都市發展局審核結果辦理，並以240平方公尺(估法定容積7.70%)為上限；營運管理方式須納入銷售及住戶規約並約定供公眾使用。"
    ],
    "變更概要": {}
}