{
    "號碼": "102建字第0055號",
    "發照日期": "1020226",
    "全設計人": [
        "徐裕健(徐裕健建築師事務所)"
    ],
    "建造類別": "修建",
    "構造種類": "加強磚造、輕鋼架造(非供公眾使用建築物)",
    "使用分區": "大稻埕歷史風貌特定專用區特(三)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市大同區迪化街一段144號"
    ],
    "全地段地號": [
        "臺北市大同區延平段三小段0678-0000號",
        "臺北市大同區延平段三小段0679-0000號",
        "臺北市大同區延平段三小段0679-0001號"
    ],
    "建物面積": {
        "建築面積": "185.57",
        "騎樓基地面積": "19",
        "其他基地面積": "222"
    },
    "建築期限": "自申報開工日起9個月內竣工",
    "工程造價": "3430159",
    "全起造人": [
        "李興順"
    ],
    "全監造人": [
        "徐裕健"
    ],
    "建築概要": [
        "1棟地上000樓,面積:18.7㎡,高度:3.75M,用途:騎樓",
        "1棟地上001樓,面積:182.29㎡,高度:3.75M,用途:第十九組一般零售業甲組(不含便利商店)，(G3)供一般診所、零售、日常服務之場所",
        "1棟地上002樓,面積:190.44㎡,高度:3.72M,用途:第一組住宅，(H2)住宅",
        "1棟地上003樓,面積:68.17㎡,高度:5.99M,用途:第一組住宅，(H2)住宅"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《1》月《18》日（法令適用日期：101年1月18日）。",
        "建築地點：大同區大有里。",
        "實設空地《24.77》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《建巨土木結構》技師事務所，技師：《楊富勝》土木工程技師。",
        "地質調查專業技師：徐裕健建築師事務所，技師：《徐裕健》建築師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《214.74》平方公尺（含有產權0平方公尺，無產權部分214.74平方公尺），共《1》戶。拆除門牌：《大同區迪化街一段144號》由徐裕健建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "共同壁保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "六樓以上或供公眾使用建築物，建築設備（包括電力、避雷）於申報第一次樓版勘驗（基礎版）時，應檢附有目的事業主管機關核可之文件、專業技師簽證報告及圖說，暨建築師交由專業技師之委託書。",
        "未設置空氣調節設備。",
        "本案電信設備及相關空間設計之圖說，應依規定由建築物電信設備審查及審驗機構審查後，向本局申報開工，並於申領使用執照前由建築物電信設備審查及審驗機構審驗。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "本案辦理變更設計涉及消防設備變更，應於放樣勘驗前完成消防設備審核。",
        "適用都市設計審議範圍，經本府《101.10.04》府都設字第《10137485400》號函完成都市設計審議程序。",
        "本案係大稻埕歷史風貌特定專用區歷史性建築。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地坐落臺北航空站水平面限建範圍內，經設計建築師檢討限建絕對高度150.49公尺，本案申請建築物絕對高度155.98公尺，尚無影響飛航安全。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約45.89立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（鄰地）93建字第0125號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "放樣勘驗時確認建築線與地籍線重合。",
        "101年10月4日府都設字第10137485400號函核備在案︰",
        "一、有關本案維護修繕經費（新臺幣27,788,258元）於發包施工時倘有不足或追加，請申請單位依切結書內容切結無條件全額支應，同函副請本市建築管理工程處併入建造執照書件查核。",
        "二、有關本案維護事業計畫施工期間應申請監督勘驗部份，說明如下：",
        "（一）有關本案地面層鋪面部分，未來進入施工階段時，仍請於打除地坪前，先予局部試作，經現勘同意確認後，再進行後續施工作業。",
        "（二）請依核定之工程進度表檢具相關圖說報請各階段勘驗，本府都市發展局將邀集相關專家學者查驗，各階段報驗未合格者，不得繼續進行下一階段工作，若涉變更設計者仍請主動申請。",
        "（三）各次勘驗應檢具之圖說，應分為「階段工作成果報告」及「下階段工作內容說明」，並應預先製作勘驗表俾供與會人員逐項檢視。",
        "（四）本案有關「下階段工作內容說明」，至少應含下列事項：",
        "１、第１階段（放樣勘驗）：請提出拆除計畫、擬保存物件於施工期間之保護計畫。另確認招牌設置合宜性、騎樓地面孔蓋及說明牌設計。",
        "２、第２階段（立面清洗修復勘驗）：立面補修或清洗及重要之鋪裝材料應提出試作計畫。",
        "３、第３階段（結構修復勘驗）：請提出、確認結構補強構造及支保位置及做法、五大管線及相關配電設施等規劃。",
        "４、第４階段（結構修復完成及室內裝修前勘驗）：確認結構補強構造修復完成；確認裝修物、水電及面材等之位置、做法及騎樓照明燈具形式。",
        "５、第５階段（竣工勘驗）：彙整並提出全案建築物維護成果報告，包括修復過程中相關勘驗、照片及工程費用等資料，並於取得使用執照前檢送修正後報告書至本府都市發展局，俾利相關資料庫建置。",
        "三、本案施作過程若需變更核備通過之匠師名單內容，請循都市設計審議程序辦理核備。",
        "四、有關本案竣工後展示開放民眾參觀計畫，應於使用執照核發前送本府文化局核可。"
    ],
    "變更概要": {}
}