{
    "號碼": "102建字第0037號",
    "發照日期": "1020130",
    "全設計人": [
        "黃仲樺(黃仲樺建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "機關用地(公共設施用地)(供社會福利設施、區民活動中心等使用)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "2",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市中山區通北街143號"
    ],
    "全地段地號": [
        "臺北市中山區北安段四小段0126-0000號"
    ],
    "建物面積": {
        "建築面積": "8.41",
        "騎樓基地面積": "0",
        "其他基地面積": "1501"
    },
    "建築期限": "自申報開工日起10個月內竣工",
    "工程造價": "317342",
    "全起造人": [
        "臺北市中山區公所 代表人:林秉宗"
    ],
    "全監造人": null,
    "建築概要": [
        "1棟地下001樓,面積:0㎡,高度:0M,用途:-",
        "1棟地上001樓,面積:8.41㎡,高度:3.6M,用途:無障礙電梯",
        "1棟地上002樓,面積:7.99㎡,高度:3.6M,用途:無障礙電梯",
        "1棟突出物001樓,面積:0㎡,高度:0M,用途:-"
    ],
    "全雜項工作物": [
        "排水工程 長度8.46M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《101》年《8》月《23》日（法令適用日期：101年8月23日）。",
        "建築地點： 中山區劍潭里。",
        "實設空地《1246.93》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：林慶榮土木結構業技師事務所，技師：《林慶榮》土木工程技師。",
        "地質調查專業技師：複統工程顧問股份有限公司，技師：《侯海樹》土木工程技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於開工前函送本案基地保水相關資料（含評估總表、計算值、鋪面工法用地配置圖、各項設施之平面、剖面配置圖及評估過程相關面積及公式計算表）予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "基地坐落臺北航空站（轉接面）限建範圍內，經設計建築師檢討限建絕對高度216.81公尺，本案申請建築物絕對高度12.41公尺，尚無影響飛航安全。",
        "本案位於本市第二、三級航空噪音防制區，且申請建物用途為學校、圖書館及醫療機構者，於申領使用執照前，應依噪音管制法第11條之2規定，取得本府環境保護局許可。",
        "基地坐落公共設施用地，為求用地之完整，有關未取得納入基地之土地（中山區北安段四小段125—2、128—2地號等2筆），仍請儘速取得。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "引用（鄰地）90使字第0127號使用執照、87建字第0211號建造執照既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "本工程於開闢範圍內如查有圖面尚未標示之水路應予以保留並通知本府工務局水利工程處派員確認，不得任意變更或廢除，若因調查不實與排水現況不符造成既有水路無法正常排放，則本次審查圖說視同作廢無效，應重新送審。",
        "本建照案排水溝圖說本府工務局水利工程處僅針對所送資料審查，本案排水系統所經過路線，土地之取得及排水出口問題應自行解決，如未能解決，則本次審理圖說視同作廢無效，應重新申請。另本府工務局水利工程處僅就圖面高程進行審查，至現地實測高程，請建築師依都市發展局檢送水準點高程自行引測並簽證負責。",
        "本案建築執造後續如有列管計畫道路開闢等相關排水審查事宜，若涉及變更上述審查核定結果，應申請人依規定檢附相關圖說資料並建築執照送臺北市建築管理工程處轉本府工務局水利工程處重新審核。",
        "本案基地鄰近山坡地之相關截流設施，請業主切結自行維護(切結書送臺北市建築管理工程處並建照附件列管存查)。"
    ],
    "變更概要": {}
}