{
    "號碼": "102建字第0062號",
    "發照日期": "1020312",
    "全設計人": [
        "張開誠(張開誠建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "第二種住宅區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "2"
    },
    "全建築地點": [
        "臺北市文山區辛亥路四段101巷140弄2號",
        "臺北市文山區辛亥路四段101巷140弄4號"
    ],
    "全地段地號": [
        "臺北市文山區興泰段一小段0201-0000號",
        "臺北市文山區興泰段一小段0202-0000號"
    ],
    "建物面積": {
        "建築面積": "125.73",
        "騎樓基地面積": "0",
        "其他基地面積": "362"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "5073131",
    "全起造人": [
        "劉明淵",
        "劉信雄"
    ],
    "全監造人": [
        "張開誠"
    ],
    "建築概要": [
        "A棟地下001樓,面積:180.52㎡,高度:3.4M,用途:停車空間，(C1)車庫",
        "A棟地上001樓,面積:124.94㎡,高度:3.4M,用途:住宅自用，(H2)住宅",
        "A棟地上002樓,面積:125.73㎡,高度:3.4M,用途:住宅自用，(H2)住宅",
        "A棟地上003樓,面積:125.73㎡,高度:3.4M,用途:住宅自用，(H2)住宅",
        "A棟地上004樓,面積:67.16㎡,高度:3.4M,用途:住宅自用，(H2)住宅",
        "A棟突出物001樓,面積:19.79㎡,高度:3M,用途:樓梯間，(H2)住宅"
    ],
    "全雜項工作物": [
        "擋土牆 長度11.59M 高度2.1M",
        "排水溝(UA1)(WxH=0.20mx0.30～0.50m) 長度13.8M",
        "排水溝(加蓋)(UA2、UA3)(WxH=0.20mx0.30～1.10m) 長度20.55M",
        "排水涵管(CP1)(∮=300mmRCP) 長度4.4M",
        "集水井2座(WxLxH=0.40x0.40mx0.90～1.30m)",
        "陰井1座(WxLxH=0.45x0.80mx2.63m)",
        "滯洪沉砂池(含放流井)(AxH=9.58㎡x1.35m) 面積9.58㎡"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用100年6月30日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《100》年《12》月《07》日（法令適用日期：100年12月07日）。",
        "建築地點：文山區興昌里。",
        "實設空地《236.27》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《張開誠》建築師事務所，建築師：《張開誠》建築師。",
        "水土保持專業技師：林明鼎水土保持技師事務所，技師：《林明鼎》技師。",
        "地質調查專業技師：復統工程顧問股份有限公司，技師：《侯海樹》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《549.09》平方公尺（含有產權329.72平方公尺，無產權部分219.37平方公尺），共《2》戶。拆除門牌：《台北市文山區辛亥路四段101巷2、4號》由張開誠建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照併案作廢：原建照執照：68景字第0096號，原使用執照：70使字第0167號。",
        "本次新設窗型或箱型冷氣機，但未涉內政部訂頒「建築物空氣調節設備專業工程部分專業技師辦理簽證項目」內容。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "放樣勘驗前應完成自來水用水設備表後工程設計圖審查。",
        "建築工程於施工期間應申請臨時工程用水。",
        "適用都市設計審議範圍，經本府都市發展局《臺北市都市發展及土地開發許可委員會》決議，100年11月21日府都設字第《10038090600》號函完成都市設計審議程序。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "基地內排水溝應維持暢通不得堵塞。",
        "適用山坡地保育利用條例地區；水土保持計畫經本府101年10月9日《府工地字第10132829000》號函審查完成，開工後十日內應報本市大地工程處備查。",
        "適用臺北市山坡地開發建築要點地區。",
        "請領使照圖說應註明水土保持設施之安全觀測系統（位置、性質、項目、數量），並說明其監測方式、實測時距及預警系統之方式，並於建物產權移轉時列入交代。",
        "沉砂池應每年至少清疏兩次，並視淤積程度適時清疏，於建物產權移轉時列入交代。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "除拆除執照併建築執照辦理案件，應於開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或於申報開工前取得免申報廢棄物清理計畫之證明外，其餘案件應於放樣勘驗前完成上述事項或確認非屬應申報對象。",
        "於申報放樣勘驗前應將剩餘土石方處理計畫書送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "（拆除物有土質代碼B5者）本案經由建築師簽證核算，拆除物屬土質代碼B5類數量約362.40立方公尺，於申報開工前應將剩餘土石方處理計畫書（拆除部份）送「臺北市營建剩餘土石方資源處理商業同業公會」審查完成，並依規定實施二階段申報土方流向。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依100年11月21日府都設字第10038090600號︰",
        "(一)旨揭案西側現況設有棚架，施工時請併案拆除。",
        "(二)現有樟樹施工斷根時請避免感染而影響該樹存活率。",
        "(三)為維護坡地安全及施工品質，請水土保持義務人委由符合「水土保持法」第6條規定之專業技師監造；另施工流程部分，為避免坡地長期裸露永久性水土保持設施請於二樓樓板勘驗前施作完成為原則，並納入施工計畫書檢核。",
        "(四)本案水土保持施工許可證得以簡易水土保持申報書之核可函代替，但水土保持義務人仍應檢附目的事業主管機關核准開發或利用許可文件、承辦監造技師之技師證書、執業執照、監造本申報書之契約影印本、緊急搶災小組人員名冊(含緊急聯絡電話)、設立施工標示牌、豎立開發範圍界樁及標示開挖整地範圍之切結書及現場照片，向臺北市政府工務局大地工程處申報開工。",
        "(五)旨揭簡易水土保持申報書如因本案目的事業開發計畫變更，致基地之開發區位、開發面積及水土保持設施位置、規模或結構體等有所變更，或施工中發現地形、地質與實際工程設計不符時，水土保持義務人應依「水土保持計畫審核監督辦法」第19條規定辦理變更設計。"
    ],
    "變更概要": {}
}