{
    "號碼": "102建字第0227號",
    "發照日期": "1020815",
    "全設計人": [
        "謝孟樂(向度聯合建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "農業區",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "3",
        "地下層數": "1",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區承德路六段331巷36號"
    ],
    "全地段地號": [
        "臺北市北投區八仙段一小段0379-0001號"
    ],
    "建物面積": {
        "建築面積": "140.06",
        "騎樓基地面積": "0",
        "其他基地面積": "368.5"
    },
    "建築期限": "自申報開工日起13個月內竣工",
    "工程造價": "3703490",
    "全起造人": [
        "張正森"
    ],
    "全監造人": [
        "謝孟樂"
    ],
    "建築概要": [
        "1棟地下001樓,面積:73.4㎡,高度:3.04M,用途:停車空間，(H2)住宅",
        "1棟地上001樓,面積:132.4㎡,高度:3M,用途:獨立住宅，蓄水池，機房，(H2)住宅",
        "1棟地上002樓,面積:109㎡,高度:3M,用途:獨立住宅，機房，(H2)住宅",
        "1棟地上003樓,面積:109.02㎡,高度:3.31M,用途:獨立住宅，機房，水箱，(H2)住宅"
    ],
    "全雜項工作物": [
        "圍牆 長度93.68M 高度2M"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "首次掛號日期：《100》年《3》月《9》日（法令適用日期：100年3月9日）。",
        "建築地點：北投區建民里。",
        "實設空地《228.44》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《精業土木結構》技師事務所，技師：《謝榮修》結構技師。",
        "電機專業技師：錦泰豐工程有限公司，技師：《陳輝生》技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "拆除執照併案辦理，拆除面積《166.33》平方公尺（含有產權100平方公尺，無產權部分66.33平方公尺），共《1》戶。拆除門牌：《台北市承德路六段331巷36號》由向度聯合建築師事務謝孟樂建築師所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "未設置空氣調節設備。",
        "申領使用執照前應檢附機械停車設備使用許可證。",
        "放樣勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案建築基地僅臨都市計畫之綠地，於綠地出入通道，經本府工務局公園路燈工程管理處102年1月29日北市工公園字第10230468000號函同意在案，起造人應列入住戶產權移轉交代。",
        "基地內現有巷應維持原狀，不得擅自廢止改道及妨礙他人對該巷道公共地役權之行使。",
        "基地內現有巷道，施工期間如因施工需要暫時封閉，應不得妨礙公用地役關係之通行權行使，且應經道路管理機關許可，於申報開工時連同施工計畫核備後始得為之，並於施工前公告周知。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為86.3立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本建築物設置機械停車設備，該機械停車設備之車位形式、規格(長、寬、高淨尺寸)、操作方式、容車最大尺寸、管理維護規範(含管理維護方式、項目、頻率及經費概估)、使用年限、所有車位操作效率說明(各車進出時間\/總吞吐所需時間)等內容詳設計建築師及停車設備廠商簽認之設備說明書，管理委員會、區分所有權人及停車空間建築物所有權者，應依設備說明書內容操作管理維護使用。",
        "區分所有權人及停車空間建築物所有權者，於辦理產權移轉時，應將上開機械停車設備內容於建築改良物所有權買賣移轉契約書中清楚載明。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "依據臺北市政府工務局公園路燈工程管理處(中華民國101年02月17日北市工公園字第10130063800號函)會勘結論︰",
        "(一)案揭基地旁(承德路六段331巷32號前)已設有可銜接承德路六段既有綠地通道，申請使用北投區八仙一小段309地號及北投區文林段二小段223地號(北投124號綠地)部分市有土地銜接承德路六段作為出入口通道，本處無法同意。",
        "(二)惟如有施工需求，既有綠地通道因寬度不足，需借用案揭原申請為作為施工便道時，請申請人另案辦理申請有償使用，並於完工後復舊。",
        "依據臺北市政府工務局公園路燈工程管理處(中華民國100年10月3日北市工公園字第10034870000號函)第七點會勘結論︰(三)有關張正森申請使用北投區八仙段一小段309及北投區文林段二小段223地號部分市有土地(都市計畫北投124號綠地)，出入口寬4.272公尺，長10公尺，面積計42.72平方公尺，供北投區八仙段一小段379—1地號出入通道使用。",
        "依據臺北市政府工務局公園路燈工程管理處(中華民國102年1月29日北市工公園字第10230468000號函)說明︰二、「由本局新工處或公園處闢建綠地、公園、人行步道，當時所規劃開設或闢建前即已存在之通道，因屬已設開口，供不特定人、車等公眾通行，非民眾自行或申設闢建，不計收使用費。」準此，出入當可使用該既成通道。"
    ],
    "變更概要": {}
}