{
    "號碼": "102建字第0182號",
    "發照日期": "1020701",
    "全設計人": [
        "蘇木祥(蘇木祥建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "鋼骨造(供公眾使用建築物)",
    "使用分區": "農業區",
    "建物資訊": {
        "幢數": "2",
        "棟數": "2",
        "地上層數": "1",
        "地下層數": "0",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市北投區承德路六段359號"
    ],
    "全地段地號": [
        "臺北市北投區八仙段一小段0295-0000號",
        "臺北市北投區八仙段一小段0296-0000號"
    ],
    "建物面積": {
        "建築面積": "525.87",
        "騎樓基地面積": "0",
        "其他基地面積": "1500"
    },
    "建築期限": "自申報開工日起3個月內竣工",
    "工程造價": "2546500.8",
    "全起造人": [
        "鈉叡股份有限公司  負責人：郭豪"
    ],
    "全監造人": [
        "蘇木祥"
    ],
    "建築概要": [
        "B棟地上001樓,面積:79.05㎡,高度:6.8M,用途:公用事業設施，(I1)加油站(加油雨棚)",
        "D棟地上001樓,面積:37.59㎡,高度:4.2M,用途:公用事業設施:(I1)加油站(自助洗車區雨棚)"
    ],
    "全雜項工作物": [
        "50KL地下儲油槽5座",
        "RC防護牆 長度9.88M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年1月19日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《04》月《16》日（法令適用日期：102年04月16日）。",
        "建築地點：北投區建民里。",
        "實設空地《974.13》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《民光結構土木環境》技師事務所，技師：《黃依典》土木工程技師。",
        "地質調查專業技師：稻江土木技師事務所，技師：《雷源嘉》土木技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "本場所請依『臺北市消費場所強制投保公共意外責任險實施辦法』規定辦理投保，並列入產權移轉交代。",
        "拆除執照併案辦理，拆除面積《75.16》平方公尺（含有雜項工作物面積），共《1》戶。拆除門牌：《台北市北投區承德路六段359號》(原有3棟，拆除其中1棟)由蘇木祥建築師事務所負責監拆，如逾開工期限未拆除完成應逕向當地戶政事務所申請備查，以免註銷門牌影響權益。",
        "如有產權糾紛由申請人自行負責。",
        "原有執照部份併案作廢：原建照執照：98建字第0366號，原使用執照：99使字第0336號。",
        "未設置空氣調節設備。",
        "六層以上或供公眾使用建築物，於興建時如規劃設置有緊急發電機者，原設計專業技師應於設計階段確定後以書面知會消防設備師納入考量，於申領使照前，原設計專業技師應執行竣工查驗，並檢附原設計專業技師及消防設備師簽證之竣工圖說。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為46.68立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "建築物樓層內任意加設夾層係屬違建，不因使用材質而視為室內裝修，除應無條件接受拆除，並須負擔拆除費用。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "依臺北市建管理工程處101年12月19日北市都建照字第10171147100號函會勘紀錄環保局書面意見：三、四、五、六",
        "(1).開工前依「加油站油氣回收設施管理辦法」檢具設置計畫書向環保局申請審核。",
        "(2).開工前依「地下儲槽系統防止污染地下水體設施及監測設備設置管理辦法」檢具設置計畫書向環保局申請審核。",
        "(3).開工前檢具「土壤污染檢測資料」向環保局申請備查。",
        "請依本府102年3月21日府都建字第10265096200號函同意加油站用地許可：說明四、依本市交通管制工程處102年1月15日北市交工設字第10235028700號函(已完成交通影響評估報告審查)說明二列管：「案址車道出入口與既有人行道銜接處路面併請整平，以維行人通行安全。」",
        "請依本府102年4月29日府產業公字第10231319000號函審查通過准予籌建，並依說明列管：",
        "(1).加油站施工時，地下油槽四周及其與鋼筋混凝土覆蓋間空隙應以乾沙填具，填具前、後及填具時應照相留底，以備營運設備檢查時，提供檢查人員存查。",
        "(2).請依「加油站設置管理規則」第17條規定，於3年期限完成各項營運設備後，檢具相關文件向本府申請核發經營許可執照。",
        "(3).為維持本市民眾正常之加氣需求及權益，與符合本案設站需要之考量，本案設置加油站，應維持既有加氣站之營運及原核准經營許可時之加氣槍數；另加油站之營運，仍應符合本府100年3月17日府產業公字第10031203700號函中所提及之附款條件，其中有關「加氣站營業後，每年提供淨利1%捐予北投區弱勢團體」1項，因加油站係屬「加氣站設置管理規則」第21條所列之兼營項目，故日後加油站營運成果當然亦受該附款條件規範。",
        "(4).上述說明五部分，同時列為核發本籌建許可之附款條件，如有違反本府將逕行廢止本加油站之籌建許可，若日後貴公司欲將加油站及加氣站營業主體移轉第三人時，亦應一併要求承受人概括承受，並列入產權交代。",
        "本案建築物樓層高度B棟6.8公尺，D棟4.2公尺。依圖施作完成後，始得核發使照。"
    ],
    "變更概要": {}
}