{
    "號碼": "102建字第0169號",
    "發照日期": "1020618",
    "全設計人": [
        "潘正華(潘正華建築師事務所)"
    ],
    "建造類別": "增建",
    "構造種類": "RC造(供公眾使用建築物)",
    "使用分區": "公園用地(公共設施用地)",
    "建物資訊": {
        "幢數": "1",
        "棟數": "1",
        "地上層數": "1",
        "地下層數": "2",
        "戶數": "1"
    },
    "全建築地點": [
        "臺北市士林區前港街45號"
    ],
    "全地段地號": [
        "臺北市士林區百齡段一小段0359-0000號",
        "臺北市士林區百齡段一小段0552-0000號",
        "臺北市士林區百齡段一小段0555-0000號",
        "臺北市士林區百齡段一小段0562-0001號",
        "臺北市士林區百齡段二小段0436-0000號",
        "臺北市士林區百齡段二小段0532-0000號",
        "臺北市士林區百齡段二小段0584-0000號",
        "臺北市士林區百齡段二小段0585-0000號"
    ],
    "建物面積": {
        "建築面積": "1189.64",
        "騎樓基地面積": "0",
        "其他基地面積": "36035"
    },
    "建築期限": "自申報開工日起11個月內竣工",
    "工程造價": "221648",
    "全起造人": [
        "臺北市停車管理工程處  處長：張哲揚"
    ],
    "全監造人": [
        "潘正華"
    ],
    "建築概要": [
        "1棟地下001樓,面積:0㎡,高度:0M,用途:停車場、無障礙昇降機",
        "1棟地下002樓,面積:0㎡,高度:0M,用途:停車場、無障礙昇降機",
        "1棟地上001樓,面積:13.16㎡,高度:4.4M,用途:梯間,管理中心,收費亭、無障礙昇降機"
    ],
    "全雜項工作物": null,
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年11月7日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《1》月《4》日（法令適用日期：102年1月4日）。",
        "建築地點：士林區前港里。",
        "實設空地《34845.36》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《民光土木結構環境》技師事務所，技師：《黃依典》土木工程技師。",
        "地質調查專業技師：潘正華建築師事務所，技師：《潘正華》建築師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "未設置空氣調節設備。",
        "昇降機《1》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "適用臺北市公共設施用地開發保水作業要點案件，應依上開要點及臺北市公共設施用地開發保水設計技術規範檢討辦理，並於開工前函送本案基地保水相關資料（含評估總表、計算值、鋪面工法用地配置圖、各項設施之平面、剖面配置圖及評估過程相關面積及公式計算表）予本府工務局水利工程處列管。",
        "依公有建築物設置公共藝術實施方案辦理，工程造價依文化藝術獎助條例施行細則規定計算。",
        "依公共藝術設置辦法，直轄市政府應負責審議轄內公有建築物之公共藝術設置計畫。",
        "公有建築物興辦機關應依法設置公共藝術，請領使照前如未完成設置公共藝術，由建管處函告文化局列管。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "基礎施工期間，實際地層狀況與原設計條件不一致或有基礎安全性不足之虞，應依實際情形辦理補充調查作業，並採取適當對策。",
        "引用（基地內）83使字第0326號使用執照、79建字第0707號建造執照（雜項執照）既有可靠之地下探勘資料設計基礎，檢附前開建築執照之地質調查（鑽探）報告全卷影本，由設計人、結構專業技師依報告內容規劃建築物基礎設計及施工應注意事項簽證負責。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。"
    ],
    "變更概要": {}
}