{
    "號碼": "102建字第0277號",
    "發照日期": "1021003",
    "全設計人": [
        "王基陵(王基陵建築師事務所)"
    ],
    "建造類別": "新建",
    "構造種類": "RC造(非供公眾使用建築物)",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "1",
        "棟數": "3",
        "地上層數": "4",
        "地下層數": "1",
        "戶數": "3"
    },
    "全建築地點": [
        "臺北市士林區天母北路9巷"
    ],
    "全地段地號": [
        "臺北市士林區天母段三小段0344-0000號"
    ],
    "建物面積": {
        "建築面積": "129.5",
        "騎樓基地面積": "0",
        "其他基地面積": "259"
    },
    "建築期限": "自申報開工日起16個月內竣工",
    "工程造價": "7206187",
    "全起造人": [
        "松穎建設股份有限公司     負責人:羅進來"
    ],
    "全監造人": [
        "王基陵"
    ],
    "建築概要": [
        "無棟地下001樓,面積:214.62㎡,高度:3.6M,用途:自用儲藏室，機械室",
        "無棟地上001樓,面積:127.31㎡,高度:3.7M,用途:多戶住宅,電梯間,樓梯間，停車空間，(H2)住宅.\n",
        "無棟地上002樓,面積:124.22㎡,高度:3.2M,用途:多戶住宅,客廳,廁所,廚房,電梯間,樓梯間,機房，(H2)住宅.",
        "無棟地上003樓,面積:127.59㎡,高度:3M,用途:多戶住宅,主臥室,浴廁,電梯間,樓梯間,機房，(H2)住宅.",
        "無棟地上004樓,面積:103.43㎡,高度:3M,用途:多戶住宅,臥室,浴廁,電梯間,樓梯間,機房，(H2)住宅",
        "無棟突出物001樓,面積:74.93㎡,高度:2.9M,用途:樓梯間，機械室",
        "無棟突出物002樓,面積:72.11㎡,高度:2.9M,用途:樓梯間，機械室",
        "無棟突出物003樓,面積:72.11㎡,高度:2.7M,用途:樓梯間，水箱"
    ],
    "全雜項工作物": [
        "圍牆 長度23.68M 高度2M"
    ],
    "適用法令概要": [
        "建築物防火及防火避難設施適用101年5月11日發布建築技術規則版本",
        "建築物耐震設計適用內政部100年7月1日建築物耐震設計規範及解說版本"
    ],
    "全注意事項": [
        "首次掛號日期：《102》年《06》月《28》日（法令適用日期：102年06月28日）。",
        "建築地點:士林區天玉里。",
        "實設空地《129.5》平方公尺。",
        "依「臺北市建築物及法定空地綠化實施要點」於申領使照前完成綠化。",
        "結構專業技師：《欣揚工程顧問有限公司》，技師：《唐宏文》結構技師。",
        "地質調查專業技師：邦城工程顧問有限公司，技師：《賴至中》大地技師。",
        "本案為建築執照委託協審案件，並經協審單位(臺北市建築師公會)審查在案。",
        "共同壁(圍牆)保留暫不拆除，待鄰房改建時無條件一併拆除並收回作為空地使用。",
        "已領得拆除執照：101拆字第0102號拆除執照。",
        "未設置空氣調節設備。",
        "昇降機《3》部。",
        "昇降設備應於申領使照前領得升降設備許可證。",
        "放樣勘驗前應完成昇降設備審核。",
        "本案屬5層以下、戶數5戶以下及總樓地板面積2000平方公尺以下之一定規模建築物，符合內政部98年12月31日台內營字第09802349532號函規定，於申報開工前或放樣勘驗階段，免檢附水、電力、電信相關圖說審查合格證明，如有設置之疑義，可逕洽各權責單位。",
        "放樣勘驗前應完成消防設備審核。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，應於竣工勘驗前，經委託台北市建築師公會審查完成，並請該公會於審查完成時檢附「查核結果附註事項」。",
        "本案為98年起核發建造執照(含變更設計及施工中報備案件)涉及建築技術規則「綠建築專章」設計案件，於申請使用執照時應依據台北市建築師公會「查核結果附註事項」，檢附監造人、承造人暨專任工程人員自行查驗簽證負責之「臺北市綠建築竣工查驗查核附表（一）材料、設備出廠證明及檢驗報告表」、「臺北市綠建築竣工查驗查核附表（二）竣工及施工過程照片列表」。",
        "放樣勘驗前應提示污水排水設計圖說送衛工處審查核可文件。新建房屋基地內如有既有污水管渠設施通過，請起造人、承造人及監造人與衛工處協調管遷計畫事宜。",
        "如變更污水排放口位置於申領使照前，應將污水排水設計圖送衛工處申請辦理變更設計。",
        "如位於應設置專用下水道地區或場所，申領使照前應向環保單位申請廢（污）水排放許可證。",
        "本案工程如屬行政院勞工委員會86年1月1日臺86勞檢一字第000001號公告之丁類危險性工作場所，依勞動檢查法第26條規定，施工前應向本府勞工局勞動檢查處申請危險性工作場所審查合格始可使勞工在場作業。",
        "拆除執照（含拆併建之拆除部份），應於申報開工前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "建造執照（含雜項執照）於申報放樣勘驗前將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "本案拆除工程之拆除物（土質代碼：B5），經建築師簽證核算，數量為117.58立方公尺，於申報開工前應將剩餘資源處理計畫書送本市建管處備查，並依規定實施二階段申報土方流向。",
        "建造執照（含雜項執照），應於申報放樣前上網申報清理流向並檢具事業廢棄物清理計畫送本府環保局審查，實施二階段申報廢棄物流向或取得免申報廢棄物清理計畫之證明。",
        "屬空氣污染防制法第1級營建工程，應於開工前檢附逕流廢水污染削減計畫。",
        "地面層設置停車空間，起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約草約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。",
        "施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "（95年1月1日以後領得建造執照）建築物陽臺加設窗戶應申請建築執照，未經申請擅自增建即屬違建，應予查報拆除。",
        "本案樓地板經建築物設計人簽證屬建築技術規則建築設計施工篇第72條或第73條規定所列舉之項目。",
        "起造人應依原核定用途使用，並將建築物用途詳細告知各承買戶，除於公寓大廈管理規約中明確記載外，產權移轉應列入交代，且須轉載於公寓大廈管理規約中。施工中加強樣品屋及預售中心之管理，樣品屋、實品屋及圖說應符合發照圖說及用途，並於現場張貼公告說明。使用執照核發後二年內，持續加強巡查及不定期檢查，如發現地面層以上(含地面層)之室內停車空間涉有違規室內裝修行為，將依法查處。",
        "本案經會辦經濟部礦務局，以102年7月24日礦局行一字第10200090860號函覆主旨略以︰「經查核目前非屬礦區(場)或地下礦坑分布地區或礦業保留區範圍。」",
        "本案經會辦臺北市交通管制工程處，以102年8月1日北市交工設字第10236317800號函覆，主旨略以︰「汽機車出入口面臨道路開口設計審查一案，如說明，請查照。」說明二略以︰「經檢視所附說明書等相關資料，本處無其他補充意見。」",
        "建造執照併辦拆除執照。併案拆除執照之拆除地下室與本案建照施工地下室同時進行，詳細施工順序於施工計劃書敘明。"
    ],
    "變更概要": {}
}