{
    "號碼": "064使字第1697號",
    "發照日期": "0640901",
    "原建照": "062建(雙園)(華江)字第0001號",
    "設計人": "沈祖海(沈祖海建築師事務所)",
    "監造人": "林通清(臺北市政府國民住宅處)",
    "承造人": "尹燕鳴(永興工程股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "2",
        "地上層數": "5",
        "地下層數": "0",
        "戶數": "177"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "0",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "0"
    },
    "簷高": "14.15",
    "建物高度": "14.15",
    "工程造價": "31293000",
    "竣工日期": "0640805",
    "開工日期": "0610107",
    "全建築地點": [
        "臺北市萬華區和平西路三段292號2樓",
        "臺北市萬華區和平西路三段292號",
        "臺北市萬華區和平西路三段294號2樓",
        "臺北市萬華區和平西路三段294號",
        "臺北市萬華區環河南街二段113巷15弄1號2樓",
        "臺北市萬華區環河南街二段113巷15弄1號",
        "臺北市萬華區環河南街二段113巷15弄11號2樓",
        "臺北市萬華區環河南街二段113巷15弄11號",
        "臺北市萬華區環河南街二段113巷15弄13號2樓",
        "臺北市萬華區環河南街二段113巷15弄13號",
        "臺北市萬華區環河南街二段113巷15弄15號2樓",
        "臺北市萬華區環河南街二段113巷15弄15號",
        "臺北市萬華區環河南街二段113巷15弄17號2樓",
        "臺北市萬華區環河南街二段113巷15弄17號",
        "臺北市萬華區環河南街二段113巷15弄19號2樓",
        "臺北市萬華區環河南街二段113巷15弄19號",
        "臺北市萬華區環河南街二段113巷15弄22號2樓",
        "臺北市萬華區環河南街二段113巷15弄22號",
        "臺北市萬華區環河南街二段113巷15弄24號",
        "臺北市萬華區環河南街二段113巷15弄3號2樓",
        "臺北市萬華區環河南街二段113巷15弄3號",
        "臺北市萬華區環河南街二段113巷15弄5號2樓",
        "臺北市萬華區環河南街二段113巷15弄5號",
        "臺北市萬華區環河南街二段113巷15弄9號2樓",
        "臺北市萬華區環河南街二段113巷15弄9號",
        "臺北市萬華區環河南街二段113巷7弄10號2樓",
        "臺北市萬華區環河南街二段113巷7弄10號",
        "臺北市萬華區環河南街二段113巷7弄11號2樓",
        "臺北市萬華區環河南街二段113巷7弄11號",
        "臺北市萬華區環河南街二段113巷7弄12號2樓",
        "臺北市萬華區環河南街二段113巷7弄12號",
        "臺北市萬華區環河南街二段113巷7弄13號2樓",
        "臺北市萬華區環河南街二段113巷7弄13號",
        "臺北市萬華區環河南街二段113巷7弄14號2樓",
        "臺北市萬華區環河南街二段113巷7弄14號",
        "臺北市萬華區環河南街二段113巷7弄15號2樓",
        "臺北市萬華區環河南街二段113巷7弄15號",
        "臺北市萬華區環河南街二段113巷7弄16號2樓",
        "臺北市萬華區環河南街二段113巷7弄16號",
        "臺北市萬華區環河南街二段113巷7弄17號2樓",
        "臺北市萬華區環河南街二段113巷7弄17號",
        "臺北市萬華區環河南街二段113巷7弄18號2樓",
        "臺北市萬華區環河南街二段113巷7弄18號",
        "臺北市萬華區環河南街二段113巷7弄19號2樓",
        "臺北市萬華區環河南街二段113巷7弄19號",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之1",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之10",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之11",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之12",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之13",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之14",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之15",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之2",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之3",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之4",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之5",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之6",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之7",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之8",
        "臺北市萬華區環河南街二段113巷7弄2號3樓之9",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之1",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之10",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之11",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之12",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之13",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之14",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之15",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之2",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之3",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之4",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之5",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之6",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之7",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之8",
        "臺北市萬華區環河南街二段113巷7弄2號4樓之9",
        "臺北市萬華區環河南街二段113巷7弄20號2樓",
        "臺北市萬華區環河南街二段113巷7弄20號",
        "臺北市萬華區環河南街二段113巷7弄21號2樓",
        "臺北市萬華區環河南街二段113巷7弄21號",
        "臺北市萬華區環河南街二段113巷7弄22號2樓",
        "臺北市萬華區環河南街二段113巷7弄22號",
        "臺北市萬華區環河南街二段113巷7弄23號2樓",
        "臺北市萬華區環河南街二段113巷7弄23號",
        "臺北市萬華區環河南街二段113巷7弄25號2樓",
        "臺北市萬華區環河南街二段113巷7弄25號",
        "臺北市萬華區環河南街二段113巷7弄27號2樓",
        "臺北市萬華區環河南街二段113巷7弄27號",
        "臺北市萬華區環河南街二段113巷7弄29號2樓",
        "臺北市萬華區環河南街二段113巷7弄29號",
        "臺北市萬華區環河南街二段113巷7弄3號2樓",
        "臺北市萬華區環河南街二段113巷7弄3號",
        "臺北市萬華區環河南街二段113巷7弄4號2樓",
        "臺北市萬華區環河南街二段113巷7弄4號",
        "臺北市萬華區環河南街二段113巷7弄5號2樓",
        "臺北市萬華區環河南街二段113巷7弄5號",
        "臺北市萬華區環河南街二段113巷7弄6號2樓",
        "臺北市萬華區環河南街二段113巷7弄6號",
        "臺北市萬華區環河南街二段113巷7弄7號2樓",
        "臺北市萬華區環河南街二段113巷7弄7號",
        "臺北市萬華區環河南街二段113巷7弄8號2樓",
        "臺北市萬華區環河南街二段113巷7弄8號",
        "臺北市萬華區環河南街二段113巷7弄9號2樓",
        "臺北市萬華區環河南街二段113巷7弄9號",
        "臺北市萬華區環河南街二段113巷1號2樓",
        "臺北市萬華區環河南街二段113巷1號",
        "臺北市萬華區環河南街二段113巷11號2樓",
        "臺北市萬華區環河南街二段113巷11號",
        "臺北市萬華區環河南街二段113巷13號2樓",
        "臺北市萬華區環河南街二段113巷13號",
        "臺北市萬華區環河南街二段113巷3號2樓",
        "臺北市萬華區環河南街二段113巷3號",
        "臺北市萬華區環河南街二段113巷5號2樓",
        "臺北市萬華區環河南街二段113巷5號",
        "臺北市萬華區環河南街二段113巷9號2樓",
        "臺北市萬華區環河南街二段113巷9號",
        "臺北市萬華區環河南街二段101號2樓",
        "臺北市萬華區環河南街二段101號",
        "臺北市萬華區環河南街二段103號3樓之1",
        "臺北市萬華區環河南街二段103號3樓之10",
        "臺北市萬華區環河南街二段103號3樓之11",
        "臺北市萬華區環河南街二段103號3樓之12",
        "臺北市萬華區環河南街二段103號3樓之13",
        "臺北市萬華區環河南街二段103號3樓之14",
        "臺北市萬華區環河南街二段103號3樓之15",
        "臺北市萬華區環河南街二段103號3樓之16",
        "臺北市萬華區環河南街二段103號3樓之17",
        "臺北市萬華區環河南街二段103號3樓之18",
        "臺北市萬華區環河南街二段103號3樓之19",
        "臺北市萬華區環河南街二段103號3樓之2",
        "臺北市萬華區環河南街二段103號3樓之3",
        "臺北市萬華區環河南街二段103號3樓之4",
        "臺北市萬華區環河南街二段103號3樓之5",
        "臺北市萬華區環河南街二段103號3樓之6",
        "臺北市萬華區環河南街二段103號3樓之7",
        "臺北市萬華區環河南街二段103號3樓之8",
        "臺北市萬華區環河南街二段103號3樓之9",
        "臺北市萬華區環河南街二段103號4樓之1",
        "臺北市萬華區環河南街二段103號4樓之10",
        "臺北市萬華區環河南街二段103號4樓之11",
        "臺北市萬華區環河南街二段103號4樓之12",
        "臺北市萬華區環河南街二段103號4樓之13",
        "臺北市萬華區環河南街二段103號4樓之14",
        "臺北市萬華區環河南街二段103號4樓之15",
        "臺北市萬華區環河南街二段103號4樓之16",
        "臺北市萬華區環河南街二段103號4樓之17",
        "臺北市萬華區環河南街二段103號4樓之18",
        "臺北市萬華區環河南街二段103號4樓之19",
        "臺北市萬華區環河南街二段103號4樓之2",
        "臺北市萬華區環河南街二段103號4樓之3",
        "臺北市萬華區環河南街二段103號4樓之4",
        "臺北市萬華區環河南街二段103號4樓之5",
        "臺北市萬華區環河南街二段103號4樓之6",
        "臺北市萬華區環河南街二段103號4樓之7",
        "臺北市萬華區環河南街二段103號4樓之8",
        "臺北市萬華區環河南街二段103號4樓之9",
        "臺北市萬華區環河南街二段105號2樓",
        "臺北市萬華區環河南街二段105號",
        "臺北市萬華區環河南街二段107號2樓",
        "臺北市萬華區環河南街二段107號",
        "臺北市萬華區環河南街二段109號2樓",
        "臺北市萬華區環河南街二段109號",
        "臺北市萬華區環河南街二段83號2樓",
        "臺北市萬華區環河南街二段83號",
        "臺北市萬華區環河南街二段87號2樓",
        "臺北市萬華區環河南街二段87號",
        "臺北市萬華區環河南街二段89號2樓",
        "臺北市萬華區環河南街二段89號",
        "臺北市萬華區環河南街二段91號2樓",
        "臺北市萬華區環河南街二段91號",
        "臺北市萬華區環河南街二段93號2樓",
        "臺北市萬華區環河南街二段93號",
        "臺北市萬華區環河南街二段95號2樓",
        "臺北市萬華區環河南街二段95號",
        "臺北市萬華區環河南街二段97號2樓",
        "臺北市萬華區環河南街二段97號",
        "臺北市萬華區環河南街二段99號2樓",
        "臺北市萬華區環河南街二段99號"
    ],
    "全地段地號": null,
    "建築概要": [
        "地上000樓,面積:1663.17㎡,高度:5.45M,用途:無",
        "地上001樓,面積:3019.64㎡,高度:2.85M,用途:店舖",
        "地上002樓,面積:3019.64㎡,高度:2.6M,用途:住宅",
        "地上003樓,面積:4682.81㎡,高度:2.9M,用途:住宅",
        "地上004樓,面積:4682.81㎡,高度:2.9M,用途:住宅",
        "地上005樓,面積:3693.56㎡,高度:2.9M,用途:住宅"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}