{
    "號碼": "064使字第0035號",
    "發照日期": "0640107",
    "原建照": "062建(港)字第0077號",
    "設計人": "余榮一(敬業建築師事務所)",
    "監造人": "余榮一(敬業建築師事務所)",
    "承造人": "陳源利(源利工程有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "住宅區",
    "建物資訊": {
        "棟數": "3",
        "地上層數": "4",
        "地下層數": "0",
        "戶數": "96"
    },
    "建物面積": {
        "騎樓基地面積": "39.99",
        "其他基地面積": "3095.33",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "542.38"
    },
    "簷高": "12.45",
    "建物高度": "12.45",
    "工程造價": "13814000",
    "竣工日期": "0631129",
    "開工日期": "0620825",
    "全建築地點": [
        "臺北市南港區忠孝東路六段250巷1弄1號2樓",
        "臺北市南港區忠孝東路六段250巷1弄1號3樓",
        "臺北市南港區忠孝東路六段250巷1弄1號4樓",
        "臺北市南港區忠孝東路六段250巷1弄1號",
        "臺北市北投區忠孝東路六段250巷1弄11號2樓",
        "臺北市北投區忠孝東路六段250巷1弄11號3樓",
        "臺北市北投區忠孝東路六段250巷1弄11號4樓",
        "臺北市北投區忠孝東路六段250巷1弄11號",
        "臺北市北投區忠孝東路六段250巷1弄13號2樓",
        "臺北市北投區忠孝東路六段250巷1弄13號3樓",
        "臺北市北投區忠孝東路六段250巷1弄13號4樓",
        "臺北市北投區忠孝東路六段250巷1弄13號",
        "臺北市北投區忠孝東路六段250巷1弄15號2樓",
        "臺北市北投區忠孝東路六段250巷1弄15號3樓",
        "臺北市北投區忠孝東路六段250巷1弄15號4樓",
        "臺北市北投區忠孝東路六段250巷1弄15號",
        "臺北市北投區忠孝東路六段250巷1弄17號2樓",
        "臺北市北投區忠孝東路六段250巷1弄17號3樓",
        "臺北市北投區忠孝東路六段250巷1弄17號4樓",
        "臺北市北投區忠孝東路六段250巷1弄17號",
        "臺北市北投區忠孝東路六段250巷1弄19號2樓",
        "臺北市北投區忠孝東路六段250巷1弄19號3樓",
        "臺北市北投區忠孝東路六段250巷1弄19號4樓",
        "臺北市北投區忠孝東路六段250巷1弄19號",
        "臺北市北投區忠孝東路六段250巷1弄21號2樓",
        "臺北市北投區忠孝東路六段250巷1弄21號3樓",
        "臺北市北投區忠孝東路六段250巷1弄21號4樓",
        "臺北市北投區忠孝東路六段250巷1弄21號",
        "臺北市北投區忠孝東路六段250巷1弄23號2樓",
        "臺北市北投區忠孝東路六段250巷1弄23號3樓",
        "臺北市北投區忠孝東路六段250巷1弄23號4樓",
        "臺北市北投區忠孝東路六段250巷1弄23號",
        "臺北市北投區忠孝東路六段250巷1弄25號2樓",
        "臺北市北投區忠孝東路六段250巷1弄25號3樓",
        "臺北市北投區忠孝東路六段250巷1弄25號4樓",
        "臺北市北投區忠孝東路六段250巷1弄25號",
        "臺北市北投區忠孝東路六段250巷1弄27號2樓",
        "臺北市北投區忠孝東路六段250巷1弄27號3樓",
        "臺北市北投區忠孝東路六段250巷1弄27號4樓",
        "臺北市北投區忠孝東路六段250巷1弄27號",
        "臺北市北投區忠孝東路六段250巷1弄3號2樓",
        "臺北市北投區忠孝東路六段250巷1弄3號3樓",
        "臺北市北投區忠孝東路六段250巷1弄3號4樓",
        "臺北市北投區忠孝東路六段250巷1弄3號",
        "臺北市北投區忠孝東路六段250巷1弄5號2樓",
        "臺北市北投區忠孝東路六段250巷1弄5號3樓",
        "臺北市北投區忠孝東路六段250巷1弄5號4樓",
        "臺北市北投區忠孝東路六段250巷1弄5號",
        "臺北市北投區忠孝東路六段250巷1弄7號2樓",
        "臺北市北投區忠孝東路六段250巷1弄7號3樓",
        "臺北市北投區忠孝東路六段250巷1弄7號4樓",
        "臺北市北投區忠孝東路六段250巷1弄7號",
        "臺北市北投區忠孝東路六段250巷1弄9號2樓",
        "臺北市北投區忠孝東路六段250巷1弄9號3樓",
        "臺北市北投區忠孝東路六段250巷1弄9號4樓",
        "臺北市北投區忠孝東路六段250巷1弄9號",
        "臺北市南港區忠孝東路六段278巷10號2樓",
        "臺北市南港區忠孝東路六段278巷10號3樓",
        "臺北市南港區忠孝東路六段278巷10號4樓",
        "臺北市南港區忠孝東路六段278巷10號",
        "臺北市南港區忠孝東路六段278巷12號2樓",
        "臺北市南港區忠孝東路六段278巷12號3樓",
        "臺北市南港區忠孝東路六段278巷12號4樓",
        "臺北市南港區忠孝東路六段278巷12號",
        "臺北市南港區忠孝東路六段278巷14號2樓",
        "臺北市南港區忠孝東路六段278巷14號3樓",
        "臺北市南港區忠孝東路六段278巷14號4樓",
        "臺北市南港區忠孝東路六段278巷14號",
        "臺北市南港區忠孝東路六段278巷16號2樓",
        "臺北市南港區忠孝東路六段278巷16號3樓",
        "臺北市南港區忠孝東路六段278巷16號4樓",
        "臺北市南港區忠孝東路六段278巷16號",
        "臺北市南港區忠孝東路六段278巷18號2樓",
        "臺北市南港區忠孝東路六段278巷18號3樓",
        "臺北市南港區忠孝東路六段278巷18號4樓",
        "臺北市南港區忠孝東路六段278巷18號",
        "臺北市南港區忠孝東路六段278巷20號2樓",
        "臺北市南港區忠孝東路六段278巷20號3樓",
        "臺北市南港區忠孝東路六段278巷20號4樓",
        "臺北市南港區忠孝東路六段278巷20號",
        "臺北市南港區忠孝東路六段278巷6號2樓",
        "臺北市南港區忠孝東路六段278巷6號3樓",
        "臺北市南港區忠孝東路六段278巷6號4樓",
        "臺北市南港區忠孝東路六段278巷6號",
        "臺北市南港區忠孝東路六段278巷8號2樓",
        "臺北市南港區忠孝東路六段278巷8號3樓",
        "臺北市南港區忠孝東路六段278巷8號4樓",
        "臺北市南港區忠孝東路六段278巷8號",
        "臺北市南港區忠孝東路六段274號2樓",
        "臺北市南港區忠孝東路六段274號3樓",
        "臺北市南港區忠孝東路六段274號4樓",
        "臺北市南港區忠孝東路六段274號",
        "臺北市南港區忠孝東路六段276號2樓",
        "臺北市南港區忠孝東路六段276號3樓",
        "臺北市南港區忠孝東路六段276號4樓",
        "臺北市南港區忠孝東路六段276號"
    ],
    "全地段地號": [
        "臺北市南港區後山坡段0277-0002號",
        "臺北市南港區後山坡段0278-0000號",
        "臺北市南港區後山坡段0278-0006號",
        "臺北市南港區後山坡段0270-0001號",
        "臺北市南港區後山坡段0280-0000號",
        "臺北市南港區後山坡段0279-0000號",
        "臺北市南港區後山坡段0284-0002號"
    ],
    "建築概要": [
        "地上000樓,面積:35.93㎡,高度:3.3M,用途:無",
        "地上001樓,面積:2086.29㎡,高度:3.3M,用途:集合住宅",
        "地上002樓,面積:2122.22㎡,高度:3M,用途:集合住宅",
        "地上003樓,面積:2122.22㎡,高度:3M,用途:集合住宅",
        "地上004樓,面積:2122.22㎡,高度:3M,用途:集合住宅",
        "突出物001樓,面積:177.79㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": [
        "本筆不得分割,地下室為全部起造人共有,cd棟基地由全部起造人",
        "分棟共同持分使用,不得分割,b棟各間基地獨立使用"
    ],
    "變更概要": {}
}