{
    "號碼": "064使字第1702號",
    "發照日期": "0640901",
    "原建照": "062建(大安)(信)字第0022號",
    "設計人": "(鴻明建築師事務所)",
    "監造人": "(鴻明建築師事務所)",
    "承造人": "謝煥章(大福光營造廠)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "商業區",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "1",
        "戶數": "155"
    },
    "建物面積": {
        "騎樓基地面積": "244.83",
        "其他基地面積": "1134",
        "建築面積": "0",
        "法定空地面積": "0",
        "地上避難面積": "0",
        "地下避難面積": "1297.28"
    },
    "簷高": "35",
    "建物高度": "35",
    "工程造價": "21065500",
    "竣工日期": "0640719",
    "開工日期": "0620518",
    "全建築地點": [
        "臺北市大安區忠孝東路四段100號",
        "臺北市大安區忠孝東路四段102號",
        "臺北市大安區忠孝東路四段104號2樓之1",
        "臺北市大安區忠孝東路四段104號2樓",
        "臺北市大安區忠孝東路四段104號",
        "臺北市大安區忠孝東路四段106號",
        "臺北市大安區忠孝東路四段108號",
        "臺北市大安區忠孝東路四段110號",
        "臺北市大安區忠孝東路四段112號10樓之1",
        "臺北市大安區忠孝東路四段112號10樓之10",
        "臺北市大安區忠孝東路四段112號10樓之11",
        "臺北市大安區忠孝東路四段112號10樓之12",
        "臺北市大安區忠孝東路四段112號10樓之13",
        "臺北市大安區忠孝東路四段112號10樓之2",
        "臺北市大安區忠孝東路四段112號10樓之3",
        "臺北市大安區忠孝東路四段112號10樓之4",
        "臺北市大安區忠孝東路四段112號10樓之5",
        "臺北市大安區忠孝東路四段112號10樓之6",
        "臺北市大安區忠孝東路四段112號10樓之7",
        "臺北市大安區忠孝東路四段112號10樓之8",
        "臺北市大安區忠孝東路四段112號10樓之9",
        "臺北市大安區忠孝東路四段112號10樓",
        "臺北市大安區忠孝東路四段112號11樓之1",
        "臺北市大安區忠孝東路四段112號11樓之10",
        "臺北市大安區忠孝東路四段112號11樓之11",
        "臺北市大安區忠孝東路四段112號11樓之12",
        "臺北市大安區忠孝東路四段112號11樓之13",
        "臺北市大安區忠孝東路四段112號11樓之2",
        "臺北市大安區忠孝東路四段112號11樓之3",
        "臺北市大安區忠孝東路四段112號11樓之4",
        "臺北市大安區忠孝東路四段112號11樓之5",
        "臺北市大安區忠孝東路四段112號11樓之6",
        "臺北市大安區忠孝東路四段112號11樓之7",
        "臺北市大安區忠孝東路四段112號11樓之8",
        "臺北市大安區忠孝東路四段112號11樓之9",
        "臺北市大安區忠孝東路四段112號11樓",
        "臺北市大安區忠孝東路四段112號12樓之1",
        "臺北市大安區忠孝東路四段112號12樓之10",
        "臺北市大安區忠孝東路四段112號12樓之11",
        "臺北市大安區忠孝東路四段112號12樓之12",
        "臺北市大安區忠孝東路四段112號12樓之13",
        "臺北市大安區忠孝東路四段112號12樓之2",
        "臺北市大安區忠孝東路四段112號12樓之3",
        "臺北市大安區忠孝東路四段112號12樓之4",
        "臺北市大安區忠孝東路四段112號12樓之5",
        "臺北市大安區忠孝東路四段112號12樓之6",
        "臺北市大安區忠孝東路四段112號12樓之7",
        "臺北市大安區忠孝東路四段112號12樓之8",
        "臺北市大安區忠孝東路四段112號12樓之9",
        "臺北市大安區忠孝東路四段112號12樓",
        "臺北市大安區忠孝東路四段112號2樓之1",
        "臺北市大安區忠孝東路四段112號2樓",
        "臺北市大安區忠孝東路四段112號3樓之1",
        "臺北市大安區忠孝東路四段112號3樓之10",
        "臺北市大安區忠孝東路四段112號3樓之11",
        "臺北市大安區忠孝東路四段112號3樓之12",
        "臺北市大安區忠孝東路四段112號3樓之13",
        "臺北市大安區忠孝東路四段112號3樓之2",
        "臺北市大安區忠孝東路四段112號3樓之3",
        "臺北市大安區忠孝東路四段112號3樓之4",
        "臺北市大安區忠孝東路四段112號3樓之5",
        "臺北市大安區忠孝東路四段112號3樓之6",
        "臺北市大安區忠孝東路四段112號3樓之7",
        "臺北市大安區忠孝東路四段112號3樓之8",
        "臺北市大安區忠孝東路四段112號3樓之9",
        "臺北市大安區忠孝東路四段112號3樓",
        "臺北市大安區忠孝東路四段112號4樓之1",
        "臺北市大安區忠孝東路四段112號4樓之10",
        "臺北市大安區忠孝東路四段112號4樓之11",
        "臺北市大安區忠孝東路四段112號4樓之12",
        "臺北市大安區忠孝東路四段112號4樓之13",
        "臺北市大安區忠孝東路四段112號4樓之2",
        "臺北市大安區忠孝東路四段112號4樓之3",
        "臺北市大安區忠孝東路四段112號4樓之4",
        "臺北市大安區忠孝東路四段112號4樓之5",
        "臺北市大安區忠孝東路四段112號4樓之6",
        "臺北市大安區忠孝東路四段112號4樓之7",
        "臺北市大安區忠孝東路四段112號4樓之8",
        "臺北市大安區忠孝東路四段112號4樓之9",
        "臺北市大安區忠孝東路四段112號4樓",
        "臺北市大安區忠孝東路四段112號5樓之1",
        "臺北市大安區忠孝東路四段112號5樓之10",
        "臺北市大安區忠孝東路四段112號5樓之11",
        "臺北市大安區忠孝東路四段112號5樓之12",
        "臺北市大安區忠孝東路四段112號5樓之13",
        "臺北市大安區忠孝東路四段112號5樓之2",
        "臺北市大安區忠孝東路四段112號5樓之3",
        "臺北市大安區忠孝東路四段112號5樓之4",
        "臺北市大安區忠孝東路四段112號5樓之5",
        "臺北市大安區忠孝東路四段112號5樓之6",
        "臺北市大安區忠孝東路四段112號5樓之7",
        "臺北市大安區忠孝東路四段112號5樓之8",
        "臺北市大安區忠孝東路四段112號5樓之9",
        "臺北市大安區忠孝東路四段112號5樓",
        "臺北市大安區忠孝東路四段112號6樓之1",
        "臺北市大安區忠孝東路四段112號6樓之10",
        "臺北市大安區忠孝東路四段112號6樓之11",
        "臺北市大安區忠孝東路四段112號6樓之12",
        "臺北市大安區忠孝東路四段112號6樓之13",
        "臺北市大安區忠孝東路四段112號6樓之2",
        "臺北市大安區忠孝東路四段112號6樓之3",
        "臺北市大安區忠孝東路四段112號6樓之4",
        "臺北市大安區忠孝東路四段112號6樓之5",
        "臺北市大安區忠孝東路四段112號6樓之6",
        "臺北市大安區忠孝東路四段112號6樓之7",
        "臺北市大安區忠孝東路四段112號6樓之8",
        "臺北市大安區忠孝東路四段112號6樓之9",
        "臺北市大安區忠孝東路四段112號6樓",
        "臺北市大安區忠孝東路四段112號7樓之1",
        "臺北市大安區忠孝東路四段112號7樓之10",
        "臺北市大安區忠孝東路四段112號7樓之11",
        "臺北市大安區忠孝東路四段112號7樓之12",
        "臺北市大安區忠孝東路四段112號7樓之13",
        "臺北市大安區忠孝東路四段112號7樓之2",
        "臺北市大安區忠孝東路四段112號7樓之3",
        "臺北市大安區忠孝東路四段112號7樓之4",
        "臺北市大安區忠孝東路四段112號7樓之5",
        "臺北市大安區忠孝東路四段112號7樓之6",
        "臺北市大安區忠孝東路四段112號7樓之7",
        "臺北市大安區忠孝東路四段112號7樓之8",
        "臺北市大安區忠孝東路四段112號7樓之9",
        "臺北市大安區忠孝東路四段112號7樓",
        "臺北市大安區忠孝東路四段112號8樓之1",
        "臺北市大安區忠孝東路四段112號8樓之10",
        "臺北市大安區忠孝東路四段112號8樓之11",
        "臺北市大安區忠孝東路四段112號8樓之12",
        "臺北市大安區忠孝東路四段112號8樓之13",
        "臺北市大安區忠孝東路四段112號8樓之2",
        "臺北市大安區忠孝東路四段112號8樓之3",
        "臺北市大安區忠孝東路四段112號8樓之4",
        "臺北市大安區忠孝東路四段112號8樓之5",
        "臺北市大安區忠孝東路四段112號8樓之6",
        "臺北市大安區忠孝東路四段112號8樓之7",
        "臺北市大安區忠孝東路四段112號8樓之8",
        "臺北市大安區忠孝東路四段112號8樓之9",
        "臺北市大安區忠孝東路四段112號8樓",
        "臺北市大安區忠孝東路四段112號9樓之1",
        "臺北市大安區忠孝東路四段112號9樓之10",
        "臺北市大安區忠孝東路四段112號9樓之11",
        "臺北市大安區忠孝東路四段112號9樓之12",
        "臺北市大安區忠孝東路四段112號9樓之13",
        "臺北市大安區忠孝東路四段112號9樓之2",
        "臺北市大安區忠孝東路四段112號9樓之3",
        "臺北市大安區忠孝東路四段112號9樓之4",
        "臺北市大安區忠孝東路四段112號9樓之5",
        "臺北市大安區忠孝東路四段112號9樓之6",
        "臺北市大安區忠孝東路四段112號9樓之7",
        "臺北市大安區忠孝東路四段112號9樓之8",
        "臺北市大安區忠孝東路四段112號9樓之9",
        "臺北市大安區忠孝東路四段112號9樓",
        "臺北市大安區忠孝東路四段112號b1樓",
        "臺北市大安區忠孝東路四段112號",
        "臺北市大安區忠孝東路四段114號",
        "臺北市大安區忠孝東路四段116號",
        "臺北市大安區忠孝東路四段118號"
    ],
    "全地段地號": [
        "臺北市大安區坡心段0170-0045號",
        "臺北市大安區坡心段0170-0053號",
        "臺北市大安區坡心段0171-0080號",
        "臺北市大安區坡心段0169-0000號",
        "臺北市大安區坡心段0170-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:1297.28㎡,高度:0M,用途:防空避難室、停車場",
        "地上000樓,面積:204.49㎡,高度:3.93M,用途:無",
        "地上001樓,面積:830.53㎡,高度:3.98M,用途:店舖",
        "地上002樓,面積:1021.32㎡,高度:2.87M,用途:店舖",
        "地上003樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上004樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上005樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上006樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上007樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上008樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上009樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上010樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上011樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "地上012樓,面積:1058.54㎡,高度:2.82M,用途:集合住宅",
        "突出物001樓,面積:104.67㎡,高度:0M,用途:無"
    ],
    "雜項工作物": null,
    "全停車空間": null,
    "適用法令概要": null,
    "全注意事項": null,
    "變更概要": {}
}