{
    "號碼": "093使字第0112號",
    "發照日期": "0930409",
    "原建照": "087建字第0060號",
    "設計人": "簡俊卿(簡俊卿建築師事務所)",
    "監造人": "簡俊卿(簡俊卿建築師事務所)",
    "承造人": "周克駿(炬曄營造有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "商三(原屬商2維持原使用)、住3－1",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "12",
        "地下層數": "3",
        "戶數": "159"
    },
    "建物面積": {
        "騎樓基地面積": "103.12",
        "其他基地面積": "738.88",
        "建築面積": "479.37",
        "法定空地面積": "259.57",
        "地下避難面積": "708.83"
    },
    "簷高": null,
    "建物高度": "49.99",
    "工程造價": "80628786",
    "竣工日期": "0930220",
    "開工日期": "0871105",
    "全建築地點": [
        "臺北市大安區和平東路三段106號10樓之1",
        "臺北市大安區和平東路三段106號10樓之10",
        "臺北市大安區和平東路三段106號10樓之11",
        "臺北市大安區和平東路三段106號10樓之12",
        "臺北市大安區和平東路三段106號10樓之13",
        "臺北市大安區和平東路三段106號10樓之14",
        "臺北市大安區和平東路三段106號10樓之2",
        "臺北市大安區和平東路三段106號10樓之3",
        "臺北市大安區和平東路三段106號10樓之4",
        "臺北市大安區和平東路三段106號10樓之5",
        "臺北市大安區和平東路三段106號10樓之6",
        "臺北市大安區和平東路三段106號10樓之7",
        "臺北市大安區和平東路三段106號10樓之8",
        "臺北市大安區和平東路三段106號10樓之9",
        "臺北市大安區和平東路三段106號10樓",
        "臺北市大安區和平東路三段106號11樓之1",
        "臺北市大安區和平東路三段106號11樓之10",
        "臺北市大安區和平東路三段106號11樓之11",
        "臺北市大安區和平東路三段106號11樓之12",
        "臺北市大安區和平東路三段106號11樓之13",
        "臺北市大安區和平東路三段106號11樓之2",
        "臺北市大安區和平東路三段106號11樓之3",
        "臺北市大安區和平東路三段106號11樓之4",
        "臺北市大安區和平東路三段106號11樓之5",
        "臺北市大安區和平東路三段106號11樓之6",
        "臺北市大安區和平東路三段106號11樓之7",
        "臺北市大安區和平東路三段106號11樓之8",
        "臺北市大安區和平東路三段106號11樓之9",
        "臺北市大安區和平東路三段106號11樓",
        "臺北市大安區和平東路三段106號12樓之1",
        "臺北市大安區和平東路三段106號12樓之10",
        "臺北市大安區和平東路三段106號12樓之11",
        "臺北市大安區和平東路三段106號12樓之12",
        "臺北市大安區和平東路三段106號12樓之2",
        "臺北市大安區和平東路三段106號12樓之3",
        "臺北市大安區和平東路三段106號12樓之4",
        "臺北市大安區和平東路三段106號12樓之5",
        "臺北市大安區和平東路三段106號12樓之6",
        "臺北市大安區和平東路三段106號12樓之7",
        "臺北市大安區和平東路三段106號12樓之8",
        "臺北市大安區和平東路三段106號12樓之9",
        "臺北市大安區和平東路三段106號12樓",
        "臺北市大安區和平東路三段106號2樓之1",
        "臺北市大安區和平東路三段106號2樓之10",
        "臺北市大安區和平東路三段106號2樓之11",
        "臺北市大安區和平東路三段106號2樓之12",
        "臺北市大安區和平東路三段106號2樓之13",
        "臺北市大安區和平東路三段106號2樓之2",
        "臺北市大安區和平東路三段106號2樓之3",
        "臺北市大安區和平東路三段106號2樓之4",
        "臺北市大安區和平東路三段106號2樓之5",
        "臺北市大安區和平東路三段106號2樓之6",
        "臺北市大安區和平東路三段106號2樓之7",
        "臺北市大安區和平東路三段106號2樓之8",
        "臺北市大安區和平東路三段106號2樓之9",
        "臺北市大安區和平東路三段106號2樓",
        "臺北市大安區和平東路三段106號3樓之1",
        "臺北市大安區和平東路三段106號3樓之10",
        "臺北市大安區和平東路三段106號3樓之11",
        "臺北市大安區和平東路三段106號3樓之12",
        "臺北市大安區和平東路三段106號3樓之13",
        "臺北市大安區和平東路三段106號3樓之14",
        "臺北市大安區和平東路三段106號3樓之2",
        "臺北市大安區和平東路三段106號3樓之3",
        "臺北市大安區和平東路三段106號3樓之4",
        "臺北市大安區和平東路三段106號3樓之5",
        "臺北市大安區和平東路三段106號3樓之6",
        "臺北市大安區和平東路三段106號3樓之7",
        "臺北市大安區和平東路三段106號3樓之8",
        "臺北市大安區和平東路三段106號3樓之9",
        "臺北市大安區和平東路三段106號3樓",
        "臺北市大安區和平東路三段106號4樓之1",
        "臺北市大安區和平東路三段106號4樓之10",
        "臺北市大安區和平東路三段106號4樓之11",
        "臺北市大安區和平東路三段106號4樓之12",
        "臺北市大安區和平東路三段106號4樓之13",
        "臺北市大安區和平東路三段106號4樓之14",
        "臺北市大安區和平東路三段106號4樓之2",
        "臺北市大安區和平東路三段106號4樓之3",
        "臺北市大安區和平東路三段106號4樓之5",
        "臺北市大安區和平東路三段106號4樓之6",
        "臺北市大安區和平東路三段106號4樓之7",
        "臺北市大安區和平東路三段106號4樓之8",
        "臺北市大安區和平東路三段106號4樓之9",
        "臺北市大安區和平東路三段106號4樓",
        "臺北市大安區和平東路三段106號5樓之1",
        "臺北市大安區和平東路三段106號5樓之10",
        "臺北市大安區和平東路三段106號5樓之11",
        "臺北市大安區和平東路三段106號5樓之12",
        "臺北市大安區和平東路三段106號5樓之13",
        "臺北市大安區和平東路三段106號5樓之14",
        "臺北市大安區和平東路三段106號5樓之2",
        "臺北市大安區和平東路三段106號5樓之3",
        "臺北市大安區和平東路三段106號5樓之4",
        "臺北市大安區和平東路三段106號5樓之5",
        "臺北市大安區和平東路三段106號5樓之6",
        "臺北市大安區和平東路三段106號5樓之7",
        "臺北市大安區和平東路三段106號5樓之8",
        "臺北市大安區和平東路三段106號5樓之9",
        "臺北市大安區和平東路三段106號5樓",
        "臺北市大安區和平東路三段106號6樓之1",
        "臺北市大安區和平東路三段106號6樓之10",
        "臺北市大安區和平東路三段106號6樓之11",
        "臺北市大安區和平東路三段106號6樓之12",
        "臺北市大安區和平東路三段106號6樓之13",
        "臺北市大安區和平東路三段106號6樓之2",
        "臺北市大安區和平東路三段106號6樓之3",
        "臺北市大安區和平東路三段106號6樓之4",
        "臺北市大安區和平東路三段106號6樓之5",
        "臺北市大安區和平東路三段106號6樓之6",
        "臺北市大安區和平東路三段106號6樓之7",
        "臺北市大安區和平東路三段106號6樓之8",
        "臺北市大安區和平東路三段106號6樓之9",
        "臺北市大安區和平東路三段106號6樓",
        "臺北市大安區和平東路三段106號7樓之1",
        "臺北市大安區和平東路三段106號7樓之10",
        "臺北市大安區和平東路三段106號7樓之11",
        "臺北市大安區和平東路三段106號7樓之12",
        "臺北市大安區和平東路三段106號7樓之13",
        "臺北市大安區和平東路三段106號7樓之14",
        "臺北市大安區和平東路三段106號7樓之2",
        "臺北市大安區和平東路三段106號7樓之3",
        "臺北市大安區和平東路三段106號7樓之4",
        "臺北市大安區和平東路三段106號7樓之5",
        "臺北市大安區和平東路三段106號7樓之6",
        "臺北市大安區和平東路三段106號7樓之7",
        "臺北市大安區和平東路三段106號7樓之8",
        "臺北市大安區和平東路三段106號7樓之9",
        "臺北市大安區和平東路三段106號7樓",
        "臺北市大安區和平東路三段106號8樓之1",
        "臺北市大安區和平東路三段106號8樓之10",
        "臺北市大安區和平東路三段106號8樓之11",
        "臺北市大安區和平東路三段106號8樓之12",
        "臺北市大安區和平東路三段106號8樓之13",
        "臺北市大安區和平東路三段106號8樓之14",
        "臺北市大安區和平東路三段106號8樓之2",
        "臺北市大安區和平東路三段106號8樓之3",
        "臺北市大安區和平東路三段106號8樓之4",
        "臺北市大安區和平東路三段106號8樓之5",
        "臺北市大安區和平東路三段106號8樓之6",
        "臺北市大安區和平東路三段106號8樓之7",
        "臺北市大安區和平東路三段106號8樓之8",
        "臺北市大安區和平東路三段106號8樓之9",
        "臺北市大安區和平東路三段106號8樓",
        "臺北市大安區和平東路三段106號9樓之1",
        "臺北市大安區和平東路三段106號9樓之10",
        "臺北市大安區和平東路三段106號9樓之11",
        "臺北市大安區和平東路三段106號9樓之12",
        "臺北市大安區和平東路三段106號9樓之13",
        "臺北市大安區和平東路三段106號9樓之2",
        "臺北市大安區和平東路三段106號9樓之3",
        "臺北市大安區和平東路三段106號9樓之4",
        "臺北市大安區和平東路三段106號9樓之5",
        "臺北市大安區和平東路三段106號9樓之6",
        "臺北市大安區和平東路三段106號9樓之7",
        "臺北市大安區和平東路三段106號9樓之8",
        "臺北市大安區和平東路三段106號9樓之9",
        "臺北市大安區和平東路三段106號9樓",
        "臺北市大安區和平東路三段106號"
    ],
    "全地段地號": [
        "臺北市大安區學府段一小段0011-0000號",
        "臺北市大安區學府段一小段0041-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:708.83㎡,高度:3.39M,用途:防空避難室兼停車空間",
        "地下002樓,面積:708.83㎡,高度:3.2M,用途:停車空間",
        "地下003樓,面積:708.83㎡,高度:4.3M,用途:停車空間",
        "地上000樓,面積:94.23㎡,高度:4.37M,用途:騎樓",
        "地上001樓,面積:473.14㎡,高度:4.37M,用途:金融保險業293.83㎡、梯間122.27㎡、車道32.24㎡、機械室24.80㎡",
        "地上002樓,面積:466.91㎡,高度:4.2M,用途:一般事務所",
        "地上003樓,面積:472.75㎡,高度:4.12M,用途:一般事務所",
        "地上004樓,面積:472.75㎡,高度:4.12M,用途:一般事務所",
        "地上005樓,面積:472.75㎡,高度:4.12M,用途:一般事務所",
        "地上006樓,面積:472.75㎡,高度:4.12M,用途:一般事務所",
        "地上007樓,面積:472.75㎡,高度:4.12M,用途:,一般事務所",
        "地上008樓,面積:472.75㎡,高度:4.12M,用途:一般事務所",
        "地上009樓,面積:472.75㎡,高度:4.12M,用途:一般事務所",
        "地上010樓,面積:471.41㎡,高度:4.12M,用途:一般事務所",
        "地上011樓,面積:474.41㎡,高度:4.12M,用途:一般事務所",
        "地上012樓,面積:474.41㎡,高度:3.97M,用途:一般事務所",
        "突出物001樓,面積:71.53㎡,高度:3M,用途:梯間",
        "突出物002樓,面積:71.53㎡,高度:2.8M,用途:機械室，水箱"
    ],
    "雜項工作物": [
        "排水溝 長度97.29M",
        "圍牆 長度65.92M 高度2M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:16,面積:223.5㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:4,面積:55.87㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室外,地上,輛數:2,面積:30㎡",
        "設置類別:機械,車位分類:汽車,檢討類別:法定,室內,地下,輛數:20,面積:84.7㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:56,面積:110.88㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室外,地上,輛數:23,面積:45.54㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（並於彰化仁和銀行提列公寓大廈管理基金1,259,500.00元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "基地內排水溝應維持暢通，不得堵塞。"
    ],
    "變更概要": {}
}