{
    "號碼": "093使字第0099號",
    "發照日期": "0930330",
    "原建照": "092建字第0078號",
    "設計人": "陳傳宗(陳傳宗建築師事務所)",
    "監造人": "陳傳宗(陳傳宗建築師事務所)",
    "承造人": "蔡建生(五益營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3",
    "建物資訊": {
        "幢數": "0",
        "棟數": "1",
        "地上層數": "14",
        "地下層數": "3",
        "戶數": "102"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "3378",
        "建築面積": "1517.74",
        "法定空地面積": "1860.62",
        "地下避難面積": "3211.34"
    },
    "簷高": null,
    "建物高度": "49.96",
    "工程造價": "311055450",
    "竣工日期": "0930219",
    "開工日期": "0920402",
    "全建築地點": [
        "臺北市中山區南京東路三段48巷36號10樓之1",
        "臺北市中山區南京東路三段48巷36號10樓之2",
        "臺北市中山區南京東路三段48巷36號10樓之3",
        "臺北市中山區南京東路三段48巷36號10樓",
        "臺北市中山區南京東路三段48巷36號11樓之1",
        "臺北市中山區南京東路三段48巷36號11樓之2",
        "臺北市中山區南京東路三段48巷36號11樓之3",
        "臺北市中山區南京東路三段48巷36號11樓",
        "臺北市中山區南京東路三段48巷36號12樓之1",
        "臺北市中山區南京東路三段48巷36號12樓之2",
        "臺北市中山區南京東路三段48巷36號12樓之3",
        "臺北市中山區南京東路三段48巷36號12樓",
        "臺北市中山區南京東路三段48巷36號13樓之1",
        "臺北市中山區南京東路三段48巷36號13樓之2",
        "臺北市中山區南京東路三段48巷36號13樓之3",
        "臺北市中山區南京東路三段48巷36號13樓",
        "臺北市中山區南京東路三段48巷36號14樓之1",
        "臺北市中山區南京東路三段48巷36號14樓",
        "臺北市中山區南京東路三段48巷36號2樓之1",
        "臺北市中山區南京東路三段48巷36號2樓之2",
        "臺北市中山區南京東路三段48巷36號2樓之3",
        "臺北市中山區南京東路三段48巷36號2樓",
        "臺北市中山區南京東路三段48巷36號3樓之1",
        "臺北市中山區南京東路三段48巷36號3樓之2",
        "臺北市中山區南京東路三段48巷36號3樓之3",
        "臺北市中山區南京東路三段48巷36號3樓",
        "臺北市中山區南京東路三段48巷36號4樓之1",
        "臺北市中山區南京東路三段48巷36號4樓之2",
        "臺北市中山區南京東路三段48巷36號4樓之3",
        "臺北市中山區南京東路三段48巷36號4樓",
        "臺北市中山區南京東路三段48巷36號5樓之1",
        "臺北市中山區南京東路三段48巷36號5樓之2",
        "臺北市中山區南京東路三段48巷36號5樓之3",
        "臺北市中山區南京東路三段48巷36號5樓",
        "臺北市中山區南京東路三段48巷36號6樓之1",
        "臺北市中山區南京東路三段48巷36號6樓之2",
        "臺北市中山區南京東路三段48巷36號6樓之3",
        "臺北市中山區南京東路三段48巷36號6樓",
        "臺北市中山區南京東路三段48巷36號7樓之1",
        "臺北市中山區南京東路三段48巷36號7樓之2",
        "臺北市中山區南京東路三段48巷36號7樓之3",
        "臺北市中山區南京東路三段48巷36號7樓",
        "臺北市中山區南京東路三段48巷36號8樓之1",
        "臺北市中山區南京東路三段48巷36號8樓之2",
        "臺北市中山區南京東路三段48巷36號8樓之3",
        "臺北市中山區南京東路三段48巷36號8樓",
        "臺北市中山區南京東路三段48巷36號9樓之1",
        "臺北市中山區南京東路三段48巷36號9樓之2",
        "臺北市中山區南京東路三段48巷36號9樓之3",
        "臺北市中山區南京東路三段48巷36號9樓",
        "臺北市中山區南京東路三段48巷38號10樓之1",
        "臺北市中山區南京東路三段48巷38號10樓之2",
        "臺北市中山區南京東路三段48巷38號10樓之3",
        "臺北市中山區南京東路三段48巷38號10樓",
        "臺北市中山區南京東路三段48巷38號11樓之1",
        "臺北市中山區南京東路三段48巷38號11樓之2",
        "臺北市中山區南京東路三段48巷38號11樓之3",
        "臺北市中山區南京東路三段48巷38號11樓",
        "臺北市中山區南京東路三段48巷38號12樓之1",
        "臺北市中山區南京東路三段48巷38號12樓之2",
        "臺北市中山區南京東路三段48巷38號12樓之3",
        "臺北市中山區南京東路三段48巷38號12樓",
        "臺北市中山區南京東路三段48巷38號13樓之1",
        "臺北市中山區南京東路三段48巷38號13樓之2",
        "臺北市中山區南京東路三段48巷38號13樓之3",
        "臺北市中山區南京東路三段48巷38號13樓",
        "臺北市中山區南京東路三段48巷38號14樓之1",
        "臺北市中山區南京東路三段48巷38號14樓",
        "臺北市中山區南京東路三段48巷38號2樓之1",
        "臺北市中山區南京東路三段48巷38號2樓之2",
        "臺北市中山區南京東路三段48巷38號2樓之3",
        "臺北市中山區南京東路三段48巷38號2樓",
        "臺北市中山區南京東路三段48巷38號3樓之1",
        "臺北市中山區南京東路三段48巷38號3樓之2",
        "臺北市中山區南京東路三段48巷38號3樓之3",
        "臺北市中山區南京東路三段48巷38號3樓",
        "臺北市中山區南京東路三段48巷38號4樓之1",
        "臺北市中山區南京東路三段48巷38號4樓之2",
        "臺北市中山區南京東路三段48巷38號4樓之3",
        "臺北市中山區南京東路三段48巷38號4樓",
        "臺北市中山區南京東路三段48巷38號5樓之1",
        "臺北市中山區南京東路三段48巷38號5樓之2",
        "臺北市中山區南京東路三段48巷38號5樓之3",
        "臺北市中山區南京東路三段48巷38號5樓",
        "臺北市中山區南京東路三段48巷38號6樓之1",
        "臺北市中山區南京東路三段48巷38號6樓之2",
        "臺北市中山區南京東路三段48巷38號6樓之3",
        "臺北市中山區南京東路三段48巷38號6樓",
        "臺北市中山區南京東路三段48巷38號7樓之1",
        "臺北市中山區南京東路三段48巷38號7樓之2",
        "臺北市中山區南京東路三段48巷38號7樓之3",
        "臺北市中山區南京東路三段48巷38號7樓",
        "臺北市中山區南京東路三段48巷38號8樓之1",
        "臺北市中山區南京東路三段48巷38號8樓之2",
        "臺北市中山區南京東路三段48巷38號8樓之3",
        "臺北市中山區南京東路三段48巷38號8樓",
        "臺北市中山區南京東路三段48巷38號9樓之1",
        "臺北市中山區南京東路三段48巷38號9樓之2",
        "臺北市中山區南京東路三段48巷38號9樓之3",
        "臺北市中山區南京東路三段48巷38號9樓",
        "臺北市中山區南京東路三段48巷38號B3樓",
        "臺北市中山區南京東路三段48巷38號"
    ],
    "全地段地號": [
        "臺北市中山區長安段一小段0721-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:3211.34㎡,高度:3.8M,用途:停車空間",
        "地下002樓,面積:3211.34㎡,高度:3.1M,用途:防空避難室兼停車空間",
        "地下003樓,面積:3211.34㎡,高度:3.1M,用途:停車空間",
        "地上001樓,面積:1325.04㎡,高度:7.9M,用途:住宅門廳及中央管理室467.83平方公尺、停車空間745.16平方公尺、社區遊憩設施108平方公尺、一般事務所4.05平方公尺(高度:6.1至7.9米)",
        "地上002樓,面積:1085.63㎡,高度:3.33M,用途:集合住宅",
        "地上003樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上004樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上005樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上006樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上007樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上008樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上009樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上010樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上011樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上012樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上013樓,面積:1083.92㎡,高度:3.3M,用途:集合住宅",
        "地上014樓,面積:870.81㎡,高度:3.6M,用途:集合住宅",
        "突出物001樓,面積:189.44㎡,高度:3M,用途:樓梯間、機房",
        "突出物002樓,面積:127.18㎡,高度:3M,用途:水箱",
        "突出物003樓,面積:127.18㎡,高度:3M,用途:樓梯間,機房"
    ],
    "雜項工作物": [
        "圍牆 長度45.38M 高度2M"
    ],
    "全停車空間": [
        "設置類別:平面,車位分類:汽車,檢討類別:法定,室內,地下,輛數:114,面積:1592.29㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:裝勵,室內,地下,輛數:102,面積:1410.52㎡",
        "設置類別:平面,車位分類:汽車,檢討類別:自設,室內,地下,輛數:25,面積:366.75㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地下,輛數:131,面積:259.38㎡",
        "設置類別:平面,車位分類:機車,檢討類別:自設,室內,地下,輛數:1,面積:1.98㎡",
        "設置類別:平面,車位分類:機車,檢討類別:法定,室內,地上,輛數:143,面積:283.14㎡",
        "設置類別:平面,車位分類:機車,檢討類別:裝勵,室內,地上,輛數:51,面積:100.98㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "本案申請基地原長安段一小段721.722.723.724.725.726地號，併案辦理合併為721一筆地號。",
        "增設公用停車位《102》部，切結供公眾使用並於產權移轉及房屋銷售時列入交代。",
        "第一層挑空部份不得違建，挑空面積148.92平方公尺，若有違建無條件拆除並負擔拆除費用，並於房屋銷售及產權移轉時列入交代，使用執照核發後列管巡查。",
        "本案起造人已出具依公寓大廈管理辦法規定提列公寓大廈管理基金之開戶資料影本（並於華泰商業銀行提列公寓大廈管理基金2,800,000.00元），俟大廈管理委員會成立時本基金應予以移交管理。",
        "用戶排水設備之管理維護由水道用戶自行負責。",
        "未接入公共污水下水道用戶，俟本市公共污水管線到達後，須依相關規定配合辦理接入。",
        "本大樓設有共同天線，如因本大樓之興建有礙鄰房之收視效果，應無條件同意供其轉接天線。",
        "請於卅日內向稅捐稽徵處申報房屋現值及使用情形，如為合法登記之工廠供直接生產使用之自有房屋，請一併申請減半課徵房屋稅；起造人如因買賣、交換、贈與而取得使用執照者，請於核發日起六十日內向稅捐稽徵處申報契稅，以免逾期受罰。",
        "其他事項:",
        "1.更新單元內沿街面設置之人行步道,應於區分所有權人規約中載明係免費供公眾使用,並於住戶買賣契約及住戶管理公約載明本案業已提撥參拾萬元整作為人行步道維護管理基金,並於產權移轉及房屋銷售時列為交代。",
        "2.土地使用及建築計劃在量體.樓層及配置等與更新事業如有重大變更,應再提本市都市更新委員會審議。",
        "3.(主張地上權之利害關係人日後若或獲勝訴判決確定時,本建造執照將予廢止,起造人不得主張信賴損失補償)在案。",
        "4.依本府91.5.10北市府都四字第09108170500號函,公告發佈實施『擬劃定「台北市中山區長安段一小段721地號共一筆土地為更新地區(更新地區)計劃案』規定：開闢本劃定更新單元計劃範圍東側及南側之計劃道路。放樣勘驗前未開闢計劃道路及公共排水溝等設計圖說應經養工處查核可,竣工完前完成鋪設柏油路面及公共排水溝。",
        "5.依台北自來水事業92.1.20北市供字第09230074600號函說明辦理:本案業已設置一噸以上之平衡池,及裝設循環過濾設備以節約用水,並配合台北市自來水事業處枯旱期之停水措施。",
        "6.申請都市更新,樓地板面積(3800.25)平方公尺。"
    ],
    "變更概要": {}
}