{
    "號碼": "084使字第0137號",
    "發照日期": "0840314",
    "原建照": "082建字第0035號",
    "設計人": "于洪華(于洪華)",
    "監造人": "于洪華(于洪華)",
    "承造人": "陳金源(傳正工程有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造、",
    "使用分區": "商3",
    "建物資訊": {
        "棟數": "1",
        "地上層數": "7",
        "地下層數": "2",
        "戶數": "52"
    },
    "建物面積": {
        "騎樓基地面積": "51.21",
        "其他基地面積": "311.79",
        "建築面積": "217.85",
        "法定空地面積": "145.15",
        "地上避難面積": "0",
        "地下避難面積": "321.26"
    },
    "簷高": "0",
    "建物高度": "21.88",
    "工程造價": "17172548",
    "竣工日期": null,
    "開工日期": "0820920",
    "全建築地點": [
        "臺北市中山區中山北路一段105巷21號之1",
        "臺北市中山區中山北路一段105巷21號之2",
        "臺北市中山區中山北路一段105巷21號之3",
        "臺北市中山區中山北路一段105巷21號之4",
        "臺北市中山區中山北路一段105巷21號之5",
        "臺北市中山區中山北路一段105巷21號2樓之1",
        "臺北市中山區中山北路一段105巷21號2樓之2",
        "臺北市中山區中山北路一段105巷21號2樓之3",
        "臺北市中山區中山北路一段105巷21號2樓之4",
        "臺北市中山區中山北路一段105巷21號2樓之5",
        "臺北市中山區中山北路一段105巷21號2樓之6",
        "臺北市中山區中山北路一段105巷21號2樓之7",
        "臺北市中山區中山北路一段105巷21號2樓",
        "臺北市中山區中山北路一段105巷21號3樓之1",
        "臺北市中山區中山北路一段105巷21號3樓之2",
        "臺北市中山區中山北路一段105巷21號3樓之3",
        "臺北市中山區中山北路一段105巷21號3樓之4",
        "臺北市中山區中山北路一段105巷21號3樓之5",
        "臺北市中山區中山北路一段105巷21號3樓之6",
        "臺北市中山區中山北路一段105巷21號3樓之7",
        "臺北市中山區中山北路一段105巷21號3樓",
        "臺北市中山區中山北路一段105巷21號4樓之1",
        "臺北市中山區中山北路一段105巷21號4樓之2",
        "臺北市中山區中山北路一段105巷21號4樓之3",
        "臺北市中山區中山北路一段105巷21號4樓之4",
        "臺北市中山區中山北路一段105巷21號4樓之5",
        "臺北市中山區中山北路一段105巷21號4樓之6",
        "臺北市中山區中山北路一段105巷21號4樓之7",
        "臺北市中山區中山北路一段105巷21號4樓之8",
        "臺北市中山區中山北路一段105巷21號4樓",
        "臺北市中山區中山北路一段105巷21號5樓之1",
        "臺北市中山區中山北路一段105巷21號5樓之2",
        "臺北市中山區中山北路一段105巷21號5樓之3",
        "臺北市中山區中山北路一段105巷21號5樓之4",
        "臺北市中山區中山北路一段105巷21號5樓之5",
        "臺北市中山區中山北路一段105巷21號5樓之6",
        "臺北市中山區中山北路一段105巷21號5樓",
        "臺北市中山區中山北路一段105巷21號6樓之1",
        "臺北市中山區中山北路一段105巷21號6樓之2",
        "臺北市中山區中山北路一段105巷21號6樓之3",
        "臺北市中山區中山北路一段105巷21號6樓之4",
        "臺北市中山區中山北路一段105巷21號6樓之5",
        "臺北市中山區中山北路一段105巷21號6樓之6",
        "臺北市中山區中山北路一段105巷21號6樓",
        "臺北市中山區中山北路一段105巷21號7樓之1",
        "臺北市中山區中山北路一段105巷21號7樓之2",
        "臺北市中山區中山北路一段105巷21號7樓之3",
        "臺北市中山區中山北路一段105巷21號7樓之4",
        "臺北市中山區中山北路一段105巷21號7樓之5",
        "臺北市中山區中山北路一段105巷21號7樓",
        "臺北市中山區中山北路一段105巷21號b1樓",
        "臺北市中山區中山北路一段105巷21號",
        "臺北市中山區台北市中山北路一段105巷21-1號",
        "臺北市中山區台北市中山北路一段105巷21-2號",
        "臺北市中山區台北市中山北路一段105巷21-3號",
        "臺北市中山區台北市中山北路一段105巷21-4號",
        "臺北市中山區台北市中山北路一段105巷21-5號",
        "臺北市中山區台北市中山北路一段105巷21號2樓之1",
        "臺北市中山區台北市中山北路一段105巷21號2樓之2",
        "臺北市中山區台北市中山北路一段105巷21號2樓之3",
        "臺北市中山區台北市中山北路一段105巷21號2樓之4",
        "臺北市中山區台北市中山北路一段105巷21號2樓之5",
        "臺北市中山區台北市中山北路一段105巷21號2樓之6",
        "臺北市中山區台北市中山北路一段105巷21號2樓之7",
        "臺北市中山區台北市中山北路一段105巷21號2樓",
        "臺北市中山區台北市中山北路一段105巷21號3樓之1",
        "臺北市中山區台北市中山北路一段105巷21號3樓之2",
        "臺北市中山區台北市中山北路一段105巷21號3樓之3",
        "臺北市中山區台北市中山北路一段105巷21號3樓之4",
        "臺北市中山區台北市中山北路一段105巷21號3樓之5",
        "臺北市中山區台北市中山北路一段105巷21號3樓之6",
        "臺北市中山區台北市中山北路一段105巷21號3樓之7",
        "臺北市中山區台北市中山北路一段105巷21號3樓",
        "臺北市中山區台北市中山北路一段105巷21號4樓之1",
        "臺北市中山區台北市中山北路一段105巷21號4樓之2",
        "臺北市中山區台北市中山北路一段105巷21號4樓之3",
        "臺北市中山區台北市中山北路一段105巷21號4樓之4",
        "臺北市中山區台北市中山北路一段105巷21號4樓之5",
        "臺北市中山區台北市中山北路一段105巷21號4樓之6",
        "臺北市中山區台北市中山北路一段105巷21號4樓之7",
        "臺北市中山區台北市中山北路一段105巷21號4樓之8",
        "臺北市中山區台北市中山北路一段105巷21號4樓",
        "臺北市中山區台北市中山北路一段105巷21號5樓之1",
        "臺北市中山區台北市中山北路一段105巷21號5樓之2",
        "臺北市中山區台北市中山北路一段105巷21號5樓之3",
        "臺北市中山區台北市中山北路一段105巷21號5樓之4",
        "臺北市中山區台北市中山北路一段105巷21號5樓之5",
        "臺北市中山區台北市中山北路一段105巷21號5樓之6",
        "臺北市中山區台北市中山北路一段105巷21號5樓",
        "臺北市中山區台北市中山北路一段105巷21號6樓之1",
        "臺北市中山區台北市中山北路一段105巷21號6樓之2",
        "臺北市中山區台北市中山北路一段105巷21號6樓之3",
        "臺北市中山區台北市中山北路一段105巷21號6樓之4",
        "臺北市中山區台北市中山北路一段105巷21號6樓之5",
        "臺北市中山區台北市中山北路一段105巷21號6樓之6",
        "臺北市中山區台北市中山北路一段105巷21號6樓",
        "臺北市中山區台北市中山北路一段105巷21號7樓之1",
        "臺北市中山區台北市中山北路一段105巷21號7樓之2",
        "臺北市中山區台北市中山北路一段105巷21號7樓之3",
        "臺北市中山區台北市中山北路一段105巷21號7樓之4",
        "臺北市中山區台北市中山北路一段105巷21號7樓之5",
        "臺北市中山區台北市中山北路一段105巷21號7樓",
        "臺北市中山區台北市中山北路一段105巷21號B1樓",
        "臺北市中山區台北市中山北路一段105巷21號"
    ],
    "全地段地號": [
        "臺北市中山區正義段三小段0215-0000號"
    ],
    "建築概要": [
        "地下001樓,面積:321.26㎡,高度:3.6M,用途:一般零售業（餐館）",
        "地下002樓,面積:321.26㎡,高度:4.2M,用途:防空避難室兼停車場",
        "地上000樓,面積:43.24㎡,高度:3.83M,用途:無",
        "地上001樓,面積:199.37㎡,高度:3.83M,用途:一般零售業",
        "地上001樓,面積:18.48㎡,高度:3.83M,用途:汽車昇降机",
        "地上002樓,面積:246.91㎡,高度:3M,用途:一般事務所",
        "地上003樓,面積:246.91㎡,高度:2.95M,用途:一般事務所",
        "地上004樓,面積:239.59㎡,高度:2.95M,用途:一般事務所",
        "地上005樓,面積:217.32㎡,高度:2.9M,用途:一般事務所",
        "地上006樓,面積:52.42㎡,高度:2.9M,用途:一般事務所",
        "地上006樓,面積:154.46㎡,高度:2.9M,用途:集合住宅",
        "地上007樓,面積:21.89㎡,高度:2.73M,用途:一般事務所",
        "地上007樓,面積:142.33㎡,高度:2.73M,用途:集合住宅",
        "突出物001樓,面積:30.86㎡,高度:2.7M,用途:樓梯間及瞭望台",
        "突出物002樓,面積:30.86㎡,高度:2.7M,用途:電梯机械室",
        "突出物003樓,面積:30.86㎡,高度:2.3M,用途:水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:,檢討類別:,,,輛數:12,面積:83.7㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "1.依台北市建築基地法定空地實施綠化要點辦理綠化",
        "2.昇降机設備必需取得使用許可證後方得使用",
        "3.一般零售業如作餐館使用應依規定辦理",
        "ＰＳ︰1Ｂ磚墻高度1‧80Ｍ長度12‧80Ｍ"
    ],
    "變更概要": {}
}