{
    "號碼": "084使字第0268號",
    "發照日期": "0840612",
    "原建照": "078建字第0885號",
    "設計人": "黃武達(黃武達)",
    "監造人": "免建築師(免)",
    "承造人": "王敦香(忠佑營造股份有限公司)",
    "建造類別": "新建",
    "構造種類": "RC造",
    "使用分區": "住3、住2",
    "建物資訊": {
        "棟數": "11",
        "地上層數": "10",
        "地下層數": "1",
        "戶數": "175"
    },
    "建物面積": {
        "騎樓基地面積": "0",
        "其他基地面積": "6105.59",
        "建築面積": "2122.25",
        "法定空地面積": "3983.34",
        "地上避難面積": "0",
        "地下避難面積": "4177.02"
    },
    "簷高": "0",
    "建物高度": "30.2",
    "工程造價": "97832349",
    "竣工日期": "0860911",
    "開工日期": "0790619",
    "全建築地點": [
        "臺北市內湖區康寧路三段189巷141弄10號2樓",
        "臺北市內湖區康寧路三段189巷141弄10號3樓",
        "臺北市內湖區康寧路三段189巷141弄10號4樓",
        "臺北市內湖區康寧路三段189巷141弄10號5樓",
        "臺北市內湖區康寧路三段189巷141弄10號6樓",
        "臺北市內湖區康寧路三段189巷141弄10號",
        "臺北市內湖區康寧路三段189巷141弄12號2樓",
        "臺北市內湖區康寧路三段189巷141弄12號3樓",
        "臺北市內湖區康寧路三段189巷141弄12號4樓",
        "臺北市內湖區康寧路三段189巷141弄12號5樓",
        "臺北市內湖區康寧路三段189巷141弄12號6樓",
        "臺北市內湖區康寧路三段189巷141弄12號",
        "臺北市內湖區康寧路三段189巷141弄14號10樓",
        "臺北市內湖區康寧路三段189巷141弄14號2樓",
        "臺北市內湖區康寧路三段189巷141弄14號3樓",
        "臺北市內湖區康寧路三段189巷141弄14號4樓",
        "臺北市內湖區康寧路三段189巷141弄14號5樓",
        "臺北市內湖區康寧路三段189巷141弄14號6樓",
        "臺北市內湖區康寧路三段189巷141弄14號7樓",
        "臺北市內湖區康寧路三段189巷141弄14號8樓",
        "臺北市內湖區康寧路三段189巷141弄14號9樓",
        "臺北市內湖區康寧路三段189巷141弄14號",
        "臺北市內湖區康寧路三段189巷141弄16號10樓",
        "臺北市內湖區康寧路三段189巷141弄16號2樓",
        "臺北市內湖區康寧路三段189巷141弄16號3樓",
        "臺北市內湖區康寧路三段189巷141弄16號4樓",
        "臺北市內湖區康寧路三段189巷141弄16號5樓",
        "臺北市內湖區康寧路三段189巷141弄16號6樓",
        "臺北市內湖區康寧路三段189巷141弄16號7樓",
        "臺北市內湖區康寧路三段189巷141弄16號8樓",
        "臺北市內湖區康寧路三段189巷141弄16號9樓",
        "臺北市內湖區康寧路三段189巷141弄16號",
        "臺北市內湖區康寧路三段189巷141弄18號2樓",
        "臺北市內湖區康寧路三段189巷141弄18號3樓",
        "臺北市內湖區康寧路三段189巷141弄18號4樓",
        "臺北市內湖區康寧路三段189巷141弄18號5樓",
        "臺北市內湖區康寧路三段189巷141弄18號6樓",
        "臺北市內湖區康寧路三段189巷141弄18號7樓",
        "臺北市內湖區康寧路三段189巷141弄18號8樓",
        "臺北市內湖區康寧路三段189巷141弄18號",
        "臺北市內湖區康寧路三段189巷141弄2號10樓",
        "臺北市內湖區康寧路三段189巷141弄2號2樓",
        "臺北市內湖區康寧路三段189巷141弄2號3樓",
        "臺北市內湖區康寧路三段189巷141弄2號4樓",
        "臺北市內湖區康寧路三段189巷141弄2號5樓",
        "臺北市內湖區康寧路三段189巷141弄2號6樓",
        "臺北市內湖區康寧路三段189巷141弄2號7樓",
        "臺北市內湖區康寧路三段189巷141弄2號8樓",
        "臺北市內湖區康寧路三段189巷141弄2號9樓",
        "臺北市內湖區康寧路三段189巷141弄20號2樓",
        "臺北市內湖區康寧路三段189巷141弄20號3樓",
        "臺北市內湖區康寧路三段189巷141弄20號4樓",
        "臺北市內湖區康寧路三段189巷141弄20號5樓",
        "臺北市內湖區康寧路三段189巷141弄20號6樓",
        "臺北市內湖區康寧路三段189巷141弄20號7樓",
        "臺北市內湖區康寧路三段189巷141弄20號8樓",
        "臺北市內湖區康寧路三段189巷141弄20號",
        "臺北市內湖區康寧路三段189巷141弄22號2樓",
        "臺北市內湖區康寧路三段189巷141弄22號3樓",
        "臺北市內湖區康寧路三段189巷141弄22號4樓",
        "臺北市內湖區康寧路三段189巷141弄22號5樓",
        "臺北市內湖區康寧路三段189巷141弄22號6樓",
        "臺北市內湖區康寧路三段189巷141弄22號7樓",
        "臺北市內湖區康寧路三段189巷141弄22號8樓",
        "臺北市內湖區康寧路三段189巷141弄22號",
        "臺北市內湖區康寧路三段189巷141弄24號2樓",
        "臺北市內湖區康寧路三段189巷141弄24號3樓",
        "臺北市內湖區康寧路三段189巷141弄24號4樓",
        "臺北市內湖區康寧路三段189巷141弄24號5樓",
        "臺北市內湖區康寧路三段189巷141弄24號6樓",
        "臺北市內湖區康寧路三段189巷141弄24號7樓",
        "臺北市內湖區康寧路三段189巷141弄24號8樓",
        "臺北市內湖區康寧路三段189巷141弄24號",
        "臺北市內湖區康寧路三段189巷141弄4號10樓",
        "臺北市內湖區康寧路三段189巷141弄4號2樓",
        "臺北市內湖區康寧路三段189巷141弄4號3樓",
        "臺北市內湖區康寧路三段189巷141弄4號4樓",
        "臺北市內湖區康寧路三段189巷141弄4號5樓",
        "臺北市內湖區康寧路三段189巷141弄4號6樓",
        "臺北市內湖區康寧路三段189巷141弄4號7樓",
        "臺北市內湖區康寧路三段189巷141弄4號8樓",
        "臺北市內湖區康寧路三段189巷141弄4號9樓",
        "臺北市內湖區康寧路三段189巷141弄4號",
        "臺北市內湖區康寧路三段189巷141弄6號2樓",
        "臺北市內湖區康寧路三段189巷141弄6號3樓",
        "臺北市內湖區康寧路三段189巷141弄6號4樓",
        "臺北市內湖區康寧路三段189巷141弄6號5樓",
        "臺北市內湖區康寧路三段189巷141弄6號6樓",
        "臺北市內湖區康寧路三段189巷141弄6號7樓",
        "臺北市內湖區康寧路三段189巷141弄6號8樓",
        "臺北市內湖區康寧路三段189巷141弄6號",
        "臺北市內湖區康寧路三段189巷141弄8號2樓",
        "臺北市內湖區康寧路三段189巷141弄8號3樓",
        "臺北市內湖區康寧路三段189巷141弄8號4樓",
        "臺北市內湖區康寧路三段189巷141弄8號5樓",
        "臺北市內湖區康寧路三段189巷141弄8號6樓",
        "臺北市內湖區康寧路三段189巷141弄8號7樓",
        "臺北市內湖區康寧路三段189巷141弄8號8樓",
        "臺北市內湖區康寧路三段189巷141弄8號",
        "臺北市內湖區康寧路三段189巷93弄1號10樓",
        "臺北市內湖區康寧路三段189巷93弄1號2樓",
        "臺北市內湖區康寧路三段189巷93弄1號3樓",
        "臺北市內湖區康寧路三段189巷93弄1號4樓",
        "臺北市內湖區康寧路三段189巷93弄1號5樓",
        "臺北市內湖區康寧路三段189巷93弄1號6樓",
        "臺北市內湖區康寧路三段189巷93弄1號7樓",
        "臺北市內湖區康寧路三段189巷93弄1號8樓",
        "臺北市內湖區康寧路三段189巷93弄1號9樓",
        "臺北市內湖區康寧路三段189巷93弄1號",
        "臺北市內湖區康寧路三段189巷93弄11號2樓",
        "臺北市內湖區康寧路三段189巷93弄11號3樓",
        "臺北市內湖區康寧路三段189巷93弄11號4樓",
        "臺北市內湖區康寧路三段189巷93弄11號5樓",
        "臺北市內湖區康寧路三段189巷93弄11號6樓",
        "臺北市內湖區康寧路三段189巷93弄11號",
        "臺北市內湖區康寧路三段189巷93弄13號2樓",
        "臺北市內湖區康寧路三段189巷93弄13號3樓",
        "臺北市內湖區康寧路三段189巷93弄13號4樓",
        "臺北市內湖區康寧路三段189巷93弄13號5樓",
        "臺北市內湖區康寧路三段189巷93弄13號6樓",
        "臺北市內湖區康寧路三段189巷93弄13號",
        "臺北市內湖區康寧路三段189巷93弄15號2樓",
        "臺北市內湖區康寧路三段189巷93弄15號3樓",
        "臺北市內湖區康寧路三段189巷93弄15號4樓",
        "臺北市內湖區康寧路三段189巷93弄15號5樓",
        "臺北市內湖區康寧路三段189巷93弄15號6樓",
        "臺北市內湖區康寧路三段189巷93弄15號",
        "臺北市內湖區康寧路三段189巷93弄17號2樓",
        "臺北市內湖區康寧路三段189巷93弄17號3樓",
        "臺北市內湖區康寧路三段189巷93弄17號4樓",
        "臺北市內湖區康寧路三段189巷93弄17號5樓",
        "臺北市內湖區康寧路三段189巷93弄17號6樓",
        "臺北市內湖區康寧路三段189巷93弄17號7樓",
        "臺北市內湖區康寧路三段189巷93弄17號8樓",
        "臺北市內湖區康寧路三段189巷93弄17號",
        "臺北市內湖區康寧路三段189巷93弄19號2樓",
        "臺北市內湖區康寧路三段189巷93弄19號3樓",
        "臺北市內湖區康寧路三段189巷93弄19號4樓",
        "臺北市內湖區康寧路三段189巷93弄19號5樓",
        "臺北市內湖區康寧路三段189巷93弄19號6樓",
        "臺北市內湖區康寧路三段189巷93弄19號7樓",
        "臺北市內湖區康寧路三段189巷93弄19號8樓",
        "臺北市內湖區康寧路三段189巷93弄19號",
        "臺北市內湖區康寧路三段189巷93弄3號10樓",
        "臺北市內湖區康寧路三段189巷93弄3號2樓",
        "臺北市內湖區康寧路三段189巷93弄3號3樓",
        "臺北市內湖區康寧路三段189巷93弄3號4樓",
        "臺北市內湖區康寧路三段189巷93弄3號5樓",
        "臺北市內湖區康寧路三段189巷93弄3號6樓",
        "臺北市內湖區康寧路三段189巷93弄3號7樓",
        "臺北市內湖區康寧路三段189巷93弄3號8樓",
        "臺北市內湖區康寧路三段189巷93弄3號9樓",
        "臺北市內湖區康寧路三段189巷93弄3號",
        "臺北市內湖區康寧路三段189巷93弄5號2樓",
        "臺北市內湖區康寧路三段189巷93弄5號3樓",
        "臺北市內湖區康寧路三段189巷93弄5號4樓",
        "臺北市內湖區康寧路三段189巷93弄5號5樓",
        "臺北市內湖區康寧路三段189巷93弄5號6樓",
        "臺北市內湖區康寧路三段189巷93弄5號7樓",
        "臺北市內湖區康寧路三段189巷93弄5號8樓",
        "臺北市內湖區康寧路三段189巷93弄5號",
        "臺北市內湖區康寧路三段189巷93弄7號2樓",
        "臺北市內湖區康寧路三段189巷93弄7號3樓",
        "臺北市內湖區康寧路三段189巷93弄7號4樓",
        "臺北市內湖區康寧路三段189巷93弄7號5樓",
        "臺北市內湖區康寧路三段189巷93弄7號6樓",
        "臺北市內湖區康寧路三段189巷93弄7號7樓",
        "臺北市內湖區康寧路三段189巷93弄7號8樓",
        "臺北市內湖區康寧路三段189巷93弄7號",
        "臺北市內湖區康寧路三段189巷93弄9號2樓",
        "臺北市內湖區康寧路三段189巷93弄9號3樓",
        "臺北市內湖區康寧路三段189巷93弄9號4樓",
        "臺北市內湖區康寧路三段189巷93弄9號5樓",
        "臺北市內湖區康寧路三段189巷93弄9號6樓",
        "臺北市內湖區康寧路三段189巷93弄9號"
    ],
    "全地段地號": [
        "臺北市內湖區東湖段二小段0017-0001號",
        "臺北市內湖區東湖段二小段0017-0004號"
    ],
    "建築概要": [
        "地下001樓,面積:4177.02㎡,高度:3.9M,用途:防空避難室兼停車場",
        "地上001樓,面積:1943.6㎡,高度:3.2M,用途:日常用品零售業747.19㎡,集合住宅1196.41㎡",
        "地上002樓,面積:2033.02㎡,高度:2.9M,用途:集合住宅",
        "地上003樓,面積:2033.02㎡,高度:2.9M,用途:集合住宅",
        "地上004樓,面積:2033.02㎡,高度:2.9M,用途:集合住宅",
        "地上005樓,面積:2033.02㎡,高度:2.9M,用途:集合住宅",
        "地上006樓,面積:2052.38㎡,高度:2.9M,用途:集合住宅",
        "地上007樓,面積:1462.11㎡,高度:2.9M,用途:集合住宅",
        "地上008樓,面積:1487.61㎡,高度:2.9M,用途:集合住宅",
        "地上009樓,面積:562.08㎡,高度:2.9M,用途:集合住宅",
        "地上010樓,面積:576.42㎡,高度:2.78M,用途:集合住宅",
        "突出物001樓,面積:214.45㎡,高度:3.1M,用途:梯間",
        "突出物002樓,面積:126.31㎡,高度:2.45M,用途:機械房",
        "突出物003樓,面積:126.31㎡,高度:1.9M,用途:水箱"
    ],
    "雜項工作物": null,
    "全停車空間": [
        "設置類別:平面,車位分類:,檢討類別:,室內,,輛數:40,面積:588㎡"
    ],
    "適用法令概要": null,
    "全注意事項": [
        "法定空地面積3983.34㎡",
        "本案係依本市土地使用分區管制規則綜合設計放寬規定辦理",
        "本案昇降設備須經取得使用許可證後,方可使用"
    ],
    "變更概要": {}
}